[
  {
    "_id": "LKMnGNxvqmA46hYRb",
    "title": "Can alıcı noktalarıyla sığınmacı meselesi",
    "subTitle": "Hürriyet Gazetesi Yazarı Ahmet Hakan’ın bugünkü (17.04.2022)''Can alıcı noktalarıyla sığınmacı meselesi’’ başlıklı yazısı.",
    "content": "<p>Özdağ faktörü mü?</p><p>BİR sığınmacı karşıtlığı kabarması var son günlerde.</p><p>Ümit Özdağ mı kabaran sığınmacı karşıtlığının üzerinde sörf yapıyor yoksa sığınmacı karşıtlığını Ümit Özdağ mı kabartıyor?</p><p>Bilemiyorum.</p><p>*</p><p>Bildiğim şudur:</p><p>Ortada bir mesele var.</p><p>Ve bu mesele hem üzerinde sörf yapılmaya müsait hem de kabarmaya.</p><p>BİR KİTLE OLUŞTU</p><p><br></p><p>Nobran, laf anlamaz</p><p>SOSYAL medyaya bakıyorsun: Laftan anlamayan, ne söylendiğini kavramak için çaba sarf etmeyen, nobran, galeyana gelmiş, mantığını savurmuş bir kitle oluşmuş durumda. Irkçılık falan umurlarında değil bunların. “Irkçıyım, var mı diyeceğin?” havasındalar.</p><p>*</p><p>Sosyal medyada yapay bir örgütlenme midir söz konusu olan? Yoksa bu tehlikeli hava, sokaklara yansımış mıdır?</p><p>Eğer sosyal medyada yapay bir örgütlenme ise tehlike büyüktür. Eğer sokaklara yansımış bir durum varsa tehlike çok ama çok daha büyüktür.</p><p>NEDEN ŞİMDİ</p><p>Ekonomi de ekonomi</p><p>BİRKAÇ seçim önceydi. Kilis’teki sığınmacı sayısı, Kilis nüfusunun yarısını geçmişti. Seçimden sonra öncelikle Kilis seçim sonuçlarına bakmıştım. Sonuç şöyleydi: AK Parti, ezici üstünlükle birinci çıkmıştı.</p><p>Yani Kilis’in sığınmacılarla dolması, iktidar partisine olumsuz yansımamıştı.</p><p>*</p><p>Ama şimdi durum biraz farklı gibi.</p><p>Çünkü ekonomide sıkıntılar var. Bu sıkıntılar, her sorunu büyüttüğü gibi bu sorunu da büyütüyor.</p><p>ALENEN AŞAĞILAMA</p><p>Dilde ayar kaçtı</p><p>DÜZENSİZ göçe karşı olmak... Demografik yapıyla ilgili kaygılar duymak... Hatta olayı bir beka sorunu olarak görmek...</p><p>Bütün bunların konuşulup tartışılması gereki</p>",
    "slugUrl": "can-alici-noktalariyla-siginmaci-meselesi",
    "featuredImage": "8ezEhZ9xNNvbxNZvJ",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:12:52.908Z",
    "lastEditUserId": "4sJpxQRwjfPCjnGM7",
    "createdUserId": "4sJpxQRwjfPCjnGM7"
  },
  {
    "_id": "433rmWvCe9NFStmeo",
    "title": "Canımız sıkılsa da sakin olmalıyız",
    "subTitle": "Hürriyet Gazetesi Yazarı Ahmet Hakan'ın bugünkü (15.04.2022)''Canımız sıkılsa da sakin olmalıyız'' başlıklı yazısı.",
    "content": "<p>Son günlerde sosyal medyada sürekli aynı haberler dönüp duruyor.</p><p>Mesela şöyle haberler:</p><p>Birkaç Pakistanlının, Türk kadınlarının görüntülerini çekip paylaşması...</p><p>Birkaç Afgan’ın, garson kızımıza yiyecek gibi bakması...</p><p>Bir Suriyeli esnafın, delirmiş gibi hepimize meydan okuması...</p><p>Bu olaylar karşısında haklı olarak...</p><p>Hepimizin asabı bozuluyor, hepimiz öfkeyle doluyoruz, hepimizin canı sıkılıyor.</p><p>Ama sakin olmalıyız.</p><p>Sakin olurken de birbirimize sürekli olarak şunları telkin etmeliyiz:</p><p>Birkaç tekil olay üzerinden bütün sığınmacılarla ilgili genelleme yapma.</p><p>Yangına körükle gitme.</p><p>Adaba uymayan sığınmacıların anında sınır dışı edildiklerini unutma.</p><p>Altındağ olaylarını hatırla.</p><p>Dikkat et.</p><p>Aniden patlayan galeyan hallerinin tarihte hangi utanç verici olaylara yol açtığını sürekli aklında tut.</p><p>Sorumlu davran.</p><p>Kışkırtıcılardan uzak dur.</p><p>Asabımız bozulsa da... Öfkeyle dolsak da... Canımız sıkılsa da...</p><p>Etrafımıza sürekli bunları telkin etmeliyiz.</p><p>CUMHURBAŞKANLIĞI ADAYLIĞINA HEVESİ OLMAYAN İLK FANİ</p><p>SÜLEYMAN Demirel’in tarihe geçen ünlü sözlerinden biri de şudur:</p><p>“Cumhurbaşkanlığı hiçbir faninin elinin tersiyle iteceği bir makam değil.”</p><p>Mansur Yavaş&nbsp;var ya&nbsp;Mansur Yavaş...</p><p>Demirel’in bu sözünü boşa çıkarmak için elinden geleni yapıyor.</p><p>“İstemiyorum da istemiyorum” diyor. “Yerimden memnunum” diyor. “Beni bu işe karıştırmayın” diyor.</p><p>Üstelik bütün bunları öyle&nbsp;yarım ağızla&nbsp;falan da söylemiyor. Gayet içten biçimde söylüyor, gürül gürül söylüyor.</p><p>Bazıları gibi “İstemem ama sen yine de yan cebime koy”&nbsp;havasında değil yani.</p>",
    "slugUrl": "canimiz-sikilsa-da-sakin-olmaliyiz",
    "featuredImage": "nqsfqMeY8whcyEN6d",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:13:57.306Z",
    "lastEditUserId": "4sJpxQRwjfPCjnGM7",
    "createdUserId": "4sJpxQRwjfPCjnGM7"
  },
  {
    "_id": "tgscGy4wZZ3dx4Zjm",
    "title": "İmran Han, Marine, Orban, Putin ve kimlikler",
    "subTitle": "Hürriyet Gazetesi Yazarı Ahmet Hakan'ın bugünkü (12.04.2022)''İmran Han, Marine, Orban, Putin ve kimlikler'' başlıklı yazısı.",
    "content": "<p>Bir kişi...</p><p>- Macaristan’da&nbsp;Orbancı...</p><p>- Pakistan’da&nbsp;İmran Hancı...</p><p>- Ukrayna işinde&nbsp;Putinci...</p><p>- Fransa’da&nbsp;Marineci...</p><p>İse...</p><p>O kişi&nbsp;Doğu Perinçek&nbsp;çizgisinde buz gibi bir&nbsp;Avrasyacıdır.</p><p>Bir kişi...</p><p>- Macaristan’da&nbsp;altılı muhalefetçi...</p><p>- Pakistan’da&nbsp;İmran Han karşıtı...</p><p>- Ukrayna işinde&nbsp;Batıcı...</p><p>- Fransa seçiminde&nbsp;mutsuz...</p><p>İse...</p><p>O kişi liberal sol çizgide buz gibi bir&nbsp;küreselcidir.</p><p>Bir kişi...</p><p>- Macaristan’da&nbsp;Orbancı...</p><p>- Ukrayna işinde&nbsp;dengeci...</p><p>- Fransa seçiminde&nbsp;Marine karşıtı...</p><p>- Pakistan’da&nbsp;İmran Han karşıtı...</p><p>İse...</p><p>Yeni Şafak&nbsp;çizgisinde takılan buz gibi bir&nbsp;kafası karışıktır.</p><p>Benim durumum&nbsp;ise şudur:</p><p>- Orban’dan hazzetmem ama&nbsp;Soros’un yenilmesine sevindim.</p><p>- Ukrayna işinde sonuna kadar&nbsp;Zelenskiciyim.</p><p>- İmran Han’dan hoşlanmam ama kendisine çekilen operasyona kıl oldum.</p><p>- Macron’u çok itici bulurum ama&nbsp;Marine&nbsp;tehlikesine karşı Macroncuyum.</p>",
    "slugUrl": "imran-han-marine-orban-putin-ve-kimlikler",
    "featuredImage": "WQ4miigMmwTueeugm",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:15:12.748Z",
    "lastEditUserId": "4sJpxQRwjfPCjnGM7",
    "createdUserId": "4sJpxQRwjfPCjnGM7"
  },
  {
    "_id": "LoQCqLwntn8AbRwmm",
    "title": "Zam konusunda da bölündük ey halkım",
    "subTitle": "Hürriyet Gazetesi Yazarı Ahmet Hakan’ın bugünkü (08.04.2022)''Zam konusunda da bölündük ey halkım’’ başlıklı yazısı.",
    "content": "<p>Hükümet diyor ki:</p><p>“Akaryakıta küresel çapta inanılmaz zam geldiği için zam yapıyoruz.”</p><p>Belediye diyor ki:</p><p>“Hükümet akaryakıta zam yaptığı için zam yapıyoruz.”</p><p>İkiye bölünmüş ülkemde...</p><p>Bu açıklamaların yansıması şöyle oluyor:</p><p>Bir taraf...</p><p>Hükümetin zam gerekçesini büyük bir anlayışla karşılarken... Belediyenin zam gerekçesine dudak büküyor.</p><p>Bir taraf ise...</p><p>Belediyenin zam gerekçesini büyük bir anlayışla karşılarken... Hükümetin zam gerekçesine dudak büküyor.</p><p>Sonuçta...</p><p>İki taraf da kendi tarafının zammını savunuyor. İki taraf da karşı tarafın zammını insafsız buluyor. İki taraf da kendi tarafının zammını eleştirene had bildiriyor.</p><p>Bari zam konusunda bölünmeyeydik ey halkım.</p>",
    "slugUrl": "zam-konusunda-da-bolunduk-ey-halkim",
    "featuredImage": "ZYZAjbKZ9d6KNxzjr",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:16:42.018Z",
    "lastEditUserId": "4sJpxQRwjfPCjnGM7",
    "createdUserId": "4sJpxQRwjfPCjnGM7"
  },
  {
    "_id": "HP9Dwm5ZyATEeEsvm",
    "title": "Baskın eğilim: Güçlü liderlik",
    "subTitle": "Hürriyet Gazetesi Yazarı Ahmet Hakan'ın bugünkü (03.04.2022)''Baskın eğilim: Güçlü liderlik'' başlıklı",
    "content": "<p>Eskiden dudak bükülürdü güçlü liderlik olayına.</p><p>“Ortak akıl varken güçlü liderlik de neymiş”&nbsp;denirdi.</p><p>Laf aramızda, ben de biraz böyleydim.</p><p>Güçlü liderlik, hiç sıcak ve çekici gelmezdi bana.</p><p>Hatta liderliğe bile ancak “eşitler arasında birinci” durumu söz konusu olursa tahammül edebilirdim.</p><p>Dikkat! Dikkat!&nbsp;Bu anlayış, artık dudak bükülen bir anlayış haline geldi. Kimse pas vermiyor bu anlayışa artık.</p><p>Güçlü liderlik, zaten yükselen bir trenddi ama özellikle Rusya / Ukrayna savaşı başladığından beri iyiden iyiye&nbsp;baskın eğilim&nbsp;haline geldi.</p><p>Merkel’i mumla arıyoruz mesela.</p><p>Bırakın Merkel’i,&nbsp;Trump’ı bile arar hale geldik.</p><p>Dünya “Güçlü lider! Güçlü lider!” diye inlerken...</p><p>Bizde ortaya çıkan&nbsp;altılı masa pozları, genel eğilime bayağı bir ters kaçıyor gibi.</p><p>Çünkü altılı masadan sembolik olarak...</p><p>“Birimiz tek başımıza güçlü lider profili çıkaramıyoruz. O yüzden altımız bir araya gelerek bir telafi mekanizması oluşturuyoruz” mesajı çıkıyor.</p><p>Altılı masanın böyle bir zaafı var gibi yani.</p>",
    "slugUrl": "baskin-egilim:-guclu-liderlik",
    "featuredImage": "j8DP5GbKPvxbe2rbD",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:17:44.686Z",
    "lastEditUserId": "4sJpxQRwjfPCjnGM7",
    "createdUserId": "4sJpxQRwjfPCjnGM7"
  },
  {
    "_id": "KAitq94EL7aprEfZk",
    "title": "Eski Türkiye’nin hiçbir dedikleri çıkmayan ekonomistleri!..",
    "subTitle": "Türkiye Gazetesi Yazarı Cem Küçük’ün bugünkü (18.04.2022)''Eski Türkiye’nin hiçbir dedikleri çıkmayan ekonomistleri!..’’ başlıklı yazısı.",
    "content": "<p>Malum hem pandemi hem Rusya’nın Ukrayna’yı işgaliyle dünya ekonomileri ciddi biçimde etkilendi. Her ülke büyüklüğüne göre etkilendi. Biz 850 milyar dolarlık ekonomiyiz. 4 trilyon dolarlık Almanya ya da 3,9 trilyon dolarlık İngiltere’yle kıyaslandığında daha fazla etkileniyoruz.&nbsp;</p><p>Bu gerçekleri görmeyip sadece krizden Türkiye etkileniyormuş gibi gösteren ekonomistler ve finans uzmanları var!..&nbsp;</p><p>Son 4 senedir Türkiye batacak diyen bu güruh avuçlarını yalıyorlar.&nbsp;“Türkiye borçlarını ödeyemez, moratoryum ilan eder”&nbsp;diyenler şimdi başka hesaplar peşindeler.&nbsp;</p><p>Türkiye ile ilgili karamsar tabloya ilk başlayan 2018’den sonra&nbsp;Alman Deutche Bank’tı. Sürekli raporlar yayınladı ve&nbsp;“Türkiye ekonomisi iflasa gidiyor”&nbsp;dedi. Hiçbiri olmadı.&nbsp;</p><p>2019’dan sonra YouTube üzerinden bazı finansçılar türedi. Bu isimler sürekli karamsar tablo çizdiler. Bir de eski Türkiye’nin bürokratları vardı.&nbsp;Mahfi Eğilmez&nbsp;gibi Hazine Müsteşarlığı yapıp üç beş ay sonra görevi bırakıp kaçanlar vardı. Şimdi ahkam kesiyorlar. Bunların zamanında Türkiye gecelik yüzde 7.500 faiz veriyordu. Hâlâ&nbsp;utanmadan çıkıp konuşuyorlar!..&nbsp;</p><p>Bir de&nbsp;Uğur Gürses&nbsp;var. 15 Eylül 2018’de ne demiş bu beyefendi bakalım:</p><p>“2020’de tekrar erken seçime gidilecek. Yerel seçimlerden sonra tablo daha da netleşecek. Çünkü Türkiye’deki hane halkının refah kaybını çok fazla tolere edeceğini düşünmüyorum.\"</p><p>Erken seçim oldu mu? Olmadı. Peki Gürses utanır mı? Bir de büyük işsizlik olacak, büyük resesyon olacak demiş. İhracat rekorlar kırıyor. Resesyon yok. Sadece hayat pahalılığı ve yüksek enflasyon var. Üretim gayet iyi. Ama pahalılık var...&nbsp;</p><p>Selçuk Geçer&nbsp;diye biri var. Dolar 50 TL olacak dedi. İnsan bunu derken utanır ama bu arkadaş utanmaz. Fazla&nbsp;'tık'&nbsp;almak ve Erdoğan düşmanlığından gözü dönmüş bu arkadaş her gün karamsar tabloya devam ediyor.</p>",
    "slugUrl": "eski-turkiye'nin-hicbir-dedikleri-cikmayan-ekonomistleri!..",
    "featuredImage": "ioZNaRpNMoFvTpSbk",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:20:07.050Z",
    "lastEditUserId": "vLvp233WPiKKjMmkR",
    "createdUserId": "vLvp233WPiKKjMmkR"
  },
  {
    "_id": "63uxnzKpLmrxcxJWi",
    "title": "Merak etmeyin, Genelkurmay gerekeni yapıyor!",
    "subTitle": "Türkiye Gazetesi Yazarı Cem Küçük'ün bugünkü (04.04.2022)''Merak etmeyin, Genelkurmay gerekeni yapıyor!'' başlıklı yazısı.",
    "content": "<p>Cuma günü sosyal medya fenomeni&nbsp;Selin Ciğerci’nin eşi&nbsp;Gökhan Çıra&nbsp;hakkında bir yazı yazdım. Terhis günü aileler kışlanın dışında evlatlarını beklerken Selin Ciğerci 4 lüks arabayla kışlanın içine girip eşini almıştı.</p><p>Aileler de bu duruma tepki göstermişti. İki günden beri sosyal medyanın en çok konuştuğu konu bu oldu.</p><p>Ancak kimse merak etmesin. Genelkurmay Başkanlığı gereken tahkikatı yapıyor. Gökhan Çıra’nın doğru dürüst askerlik yapmadığı da gelen bilgiler arasında.</p><p>Türk Silahlı Kuvvetleri son yıllarda hem içeride hem dışarıda destan yazıyor. PKK terör örgütü bitirilme aşamasında. Suriye’de önemli operasyonlara imza atıldı. Savunma sanayimiz muazzam işler yapıyor.</p><p>Arada bu muazzam başarıları gölgelemek isteyenler olabilir. TSK buna müsaade etmez.</p><p>Gökhan Çıra ve eşini,&nbsp;4 lüks araçla kışlanın içine sokanlar gereken müeyyideyle karşılaşacaktır. Tahkikat sonunda herkes bunu görecektir.</p>",
    "slugUrl": "merak-etmeyin-genelkurmay-gerekeni-yapiyor!",
    "featuredImage": "Nrg9WNR8kjKsogwAb",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:21:51.087Z",
    "lastEditUserId": "vLvp233WPiKKjMmkR",
    "createdUserId": "vLvp233WPiKKjMmkR"
  },
  {
    "_id": "ho73s6YFtKNFuYATE",
    "title": "İyi Parti’de neler oluyor? Yavuz Ağıralioğlu neye kurban gitti?",
    "subTitle": "Türkiye Gazetesi Yazarı Cem Küçük'ün bugünkü (01.04.2022)''İyi Parti’de neler oluyor? Yavuz Ağıralioğlu neye kurban gitti?'' başlıklı yazısı.",
    "content": "<p>Türkiye tüm dünyanın yaşadığı sıkıntıları yaşıyor. Hayat pahalılığı, yüksek enflasyon birinci öncelik. Önce pandemi, sonra Rusya’nın Ukrayna’yı işgali derken enerji fiyatları tavan yaptı. Küresel tedarik zincirinin kırılması birçok ürünün zamlanmasına sebep oldu.</p><p>Böyle bir dönem muhalefet için büyük fırsat demek. Demokratik ülkelerde yapılan seçimleri mevcut partilerin hepsi kaybetti. Şimdi Fransa’da bir seçim var? Bakalım Macron kazanacak mı? Yani enflasyon ve hayat pahalılığı seçimlerde sonuç verecek mi, merak ediyorum...</p><p>Türkiye’de yapılan anketlerde AK Parti hâlâ&nbsp;birinci parti. Özer Sencar’ın Metropoll şirketinin yaptığı ankette yüzde 35 çıkıyor. Diğer yapılan anketlerde de sonuç üç aşağı beş yukarı aynı. CHP 22-25 bandında. İyi Parti yüzde 12-15 arasında. Bugün parlamenter sistem olsa İyi Parti en fazla iktidarın küçük ortağı olur.</p><p>Aslında pandemi başından beri İyi Parti CHP’den daha iyi bir yol izliyordu ama sonradan onlar da çok etkili olamadılar.</p><p>İki gün önce Meral Akşener’in İyi Parti’de yaptığı değişiklikler birçok kişinin kafasında soru işareti oluşturdu. Koray Aydın’dan teşkilatlar alındı. Seçim işlerinden sorumlu oldu.</p><p>Ama en önemli değişiklik Yavuz Ağıralioğlu’nun tırpan yemeseydi. Türk Dünyası ve Yurt Dışı Türkler Başkanı olan Yavuz Ağıralioğlu’na görev verilmedi.</p><p>Belli konularda görüş ayrılıkları yaşasak da HDP/PKK/FETÖ konularında aynı noktada buluştuğumuz bir isimdi. Meclis’teki HDP’li vekillerin tezkeresi geldiğinde,&nbsp;“HDP PKK’yı kınarsa ve terör örgütü olduğunu söylerse tezkereler için hayır diyeceğim”&nbsp;gibi açık konuşan biriydi. İyi Parti’de PKK-HDP konularında başka konuşanlar da var elbet ama Yavuz Bey duruşundan bir milim sapmadı. Yan çizmedi. Başka anlamlara gelecek cümleler kurmadı. Mırın kırın etmedi.</p>",
    "slugUrl": "iyi-parti'de-neler-oluyor-yavuz-agiralioglu-neye-kurban-gitti",
    "featuredImage": "DconjwFtJ7PE5Exte",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:23:14.399Z",
    "lastEditUserId": "vLvp233WPiKKjMmkR",
    "createdUserId": "vLvp233WPiKKjMmkR"
  },
  {
    "_id": "6MxkEgXdj9c4ZTd5B",
    "title": "Bilim insanları: Şarap sağlığa yararlı değil",
    "subTitle": "Türkiye Gazetesi Yazarı Cem Küçük'ün bugünkü (30.03.2022)''Bilim insanları: Şarap sağlığa yararlı değil'' başlıklı yazısı.",
    "content": "<p>Yıllardır tüm dünyada her akşam içilen bir kadeh şarabın sağlığa faydalı olduğuna dair bir dedikodu vardı. Hatta bazı doktorlar bu konuda ısrarla demeçler verirlerdi.&nbsp;</p><p>Şarabın gerçekten sağlığa iyi geldiğini düşünüp her akşam içenler vardı. Şarap için olumlu mütalaa veren doktorların üzüm üreticilerinden belli ücret aldıkları hep söylendi. Ne kadar doğru ne kadar yanlış bilinmez.&nbsp;</p><p>\"Bir miktar alkol vücut için yararlıdır!\"&nbsp;diyenlere&nbsp;\"kötü\"&nbsp;bir haberim var:&nbsp;</p><p>\"Amerikalı bilim insanları ölçülü düzeyde alkol tüketiminin kalp sağlığına faydası olabileceğine dair tartışmalara son noktayı koydu. Yapılan yeni bir kapsamlı araştırmaya göre günde bir kadeh şarap ya da bir bardak bira içmenin kalp sağlığına iyi geldiği inanışı doğru olmaktan uzak.\"&nbsp;(Euronews)&nbsp;</p><p>Massachusetts Genel Hastanesi, Massachussetts Teknoloji Enstitüsü and Harvard Üniversitesi'nden bir grup bilim insanının yaptığı çalışma bütün gerçeği ortaya çıkardı.</p><p>Araştırma; yaş ortalaması 57, haftalık ortalama alkol tüketimi 9,2 ünite olan 371.463 kişi üzerinde yapıldı. Araştırmadaki verilerin hepsi İngiltere'deki Biyobankası olarak bilinen ve derinlemesine genetik ve sağlık bilgisi toplayan biyometrik veritabanı ve araştırma kaynağından elde edildi.</p><p>Az da içse çok da içse araştırmaya katılan herkesin kardiyovasküler sıkıntı çektiği ortaya çıktı. Hiç içmeyenlerin daha sağlıklı olduğu da kanıtlandı.&nbsp;Bilim insanları kalp sağlığına yönelik faydaların ölçülü alkol tüketimiyle değil sağlıklı hayat stiliyle ilgili olduğu sonucuna vardı...</p>",
    "slugUrl": "bilim-insanlari:-sarap-sagliga-yararli-degil",
    "featuredImage": "NSrtF8DNTA4Xi5Hnj",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:24:15.784Z",
    "lastEditUserId": "vLvp233WPiKKjMmkR",
    "createdUserId": "vLvp233WPiKKjMmkR"
  },
  {
    "_id": "2TwXcLRMLrrpCEJb6",
    "title": "Zelenskiy’nin yaptıklarını da konuşalım...",
    "subTitle": "Türkiye Gazetesi Yazarı Cem Küçük'ün bugünkü (25.03.2022)''Zelenskiy’nin yaptıklarını da konuşalım...'' başlıklı yazısı.",
    "content": "<p>Sözüne güvendiğim ve dünyayı iyi takip eden medyadan bir büyüğüm salı günü benimle bir makale paylaştı. Makale Amerikan sağının en güçlü yazar ve yorumcularından, hafta içi her akşam&nbsp;Fox News’te program yapan&nbsp;Tucker Carlson’ındı. Makale de Fox News’in web sayfasında yayınlanmıştı.&nbsp;</p><p>Yazının başlığı “We have a right to know what’s going on in Ukraine, but but our leaders are lying\"&nbsp;(Ukrayna’da olan biteni bilmeye hakkımız var ama liderlerimiz bize yalan söylüyor.)&nbsp;</p><p>Carlson, Ukrayna Meclisi’nde 43 sandalyeye sahip en büyük muhalefet partisi&nbsp;“Yaşam İçin Muhalefet Platformu”nun yasaklandığını söyledi. Bu partinin Ukrayna içindeki bütün faaliyetleri de yasaklanmış.&nbsp;</p><p>Yine&nbsp;Zelenskiy tek bir emirle diğer 10 siyasi partiyi de yasaklamış. Böylece karşısına herhangi bir Cumhurbaşkanı adayı olarak çıkamayacak. Tucker Carlson, Zelenskiy’nin savaş hukuku ilan ettiğini ama yasakladığı 11 partinin Rus yanlısı ya da Rusya’ya yardım ettiğine dair tek bir veri bile olmadığını söylüyor.&nbsp;</p><p>“Yaşam İçin Muhalefet Platformu”&nbsp;işgal başladığında Rusya’yı anında kınamış. Ayrıca Zelenskiy bir kararnameyle medyayı tek çatı altında toplamış. Buna gerekçe olarak da bilgilerin tek merkezden çıkması ve kamuoyuna doğru olarak ulaştırılmasını göstermiş. Geçen sene de ana muhalefet partisi liderini tutuklatmış ve medyadaki en popüler kanallardan üçünü kapatmış</p>",
    "slugUrl": "zelenskiy'nin-yaptiklarini-da-konusalim...",
    "featuredImage": "j6QwoxzRF7DRSG2Qh",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:25:10.640Z",
    "lastEditUserId": "vLvp233WPiKKjMmkR",
    "createdUserId": "vLvp233WPiKKjMmkR"
  },
  {
    "_id": "CjE2zfixRDKQykSHm",
    "title": "Zorbay Küçük’ün hataları fazlaydı!",
    "subTitle": "Zorbay Küçük’ün hataları fazlaydı! köşe yazısı",
    "content": "<p>Türkiye'nin&nbsp;en önemli maçını izledik...&nbsp;Beşiktaş&nbsp;kazanmayı hak etti ama&nbsp;Ersin'in&nbsp;bir amatör takımın kalecisinin yapmayacağı&nbsp;hatayla ilk golü yedi.&nbsp;Ardından siyah-beyazlılar penaltı kaçırdı, hemen sonra da&nbsp;Rosier&nbsp;ile beraberliği kurtardı.&nbsp;Uzun yıllardır Trabzonspor'un sahasında&nbsp;bu kadar iyi oynayan bir&nbsp;rakip görmemiştim.&nbsp;Fakat asıl mesele sahadaki hakem…&nbsp;MHK&nbsp;tarafından kovulanlar listesinde olmayan, bir&nbsp;FIFA&nbsp;hakemi… Üstelik üç hafta önce&nbsp;Fenerbahçe-Trabzonspor&nbsp;maçında İrfan&nbsp;Can Kahveci'yi atarak&nbsp;önemli bir hata yapmıştı.&nbsp;Dün akşam çaldığı çalmadığı, verdiği vermediği kartlardaki dengesizlikten başka yanlışlar da yaptı.</p><p><br></p><p><br></p><p>En büyük yanlışı da kural hatası… Nasıl bir penaltının, penaltı noktası üzerinden atılma zorunluluğu varsa ki, bu bir FIFA talimatıdır ve dünyanın neresinde olursa olsun penaltı vuruşu belirlenmiş penaltı noktasından yapılır.&nbsp;Eğer altıpas dediğimiz kale sahası&nbsp;içinde bir çift vuruşluk hareket varsa&nbsp;kural emreder ki bu çift vuruş,&nbsp;kale sahası ön çizgisi üzerinden&nbsp;ihlale en yakın nokta üzerinden&nbsp;yapılır.&nbsp;Tıpkı penaltının penaltı noktası üzerinden yapılması talimatı gibi. Ama Zorbay Küçük, büyük bir kural hatasına imza atarak, çift vuruşu kale sahası yan çizgisinin auta en yakın noktasından yaptırdı.&nbsp;Kural&nbsp;hatası açık.&nbsp;Beşiktaş itiraz ederse ne olur bilmiyorum. Çünkü kaleyi cepheden ve 5.5 metreden gören bir yerden çift vuruş kullanmak mı gol için avantajdır yoksa kenardan mı?&nbsp;Ama burada&nbsp;tartışılacak husus şu;&nbsp;bu ülkenin MHK'si o kadar vasıfsız insanlardan müteşekkil ki görev verdikleri hakemler skandal maç yönetmek dışında kural hatası da yapıyorlar ama&nbsp;Dünya Kupası'na&nbsp;gitmesi kesin olan hakem&nbsp;tasfiye ediliyor.</p>",
    "slugUrl": "zorbay-kucuk'un-hatalari-fazlaydi!",
    "featuredImage": "Gp8RjCgLcMkX4fewq",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:28:46.073Z",
    "lastEditUserId": "4CqMck2ziQNGC5tpE",
    "createdUserId": "4CqMck2ziQNGC5tpE"
  },
  {
    "_id": "FWsdDj2cmfkSrAZiH",
    "title": "Yazıklar olsun Zekeriya Alp",
    "content": "<p>Senin futbolculuğuna yetişmedim, seyirci ve çocuktum...</p><p>Birkaç defa&nbsp;<a href=\"https://www.fotomac.com.tr/haberleri/moda-deniz\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(209, 25, 25);\">Moda Deniz</a>&nbsp;Kulubü'nde buluştuk. Kolay kolay kimseye 'abi' demem ama sana 'abi' dediğim ağzıma yazıklar olsun.</p><p>Bu dakikadan itibaren İlahiyatçı Zekeriya Beyaz bile senden daha etik bir futbol adamıdır. Menfaatin için, koltuk için, inandığın bütün değerlere ihanet ettin. Emirle, talimatla MHK kurdun.</p><p>Daha üç ay önce o karanlık gecede Moda Deniz Kulübü'nde \"Ben Yüksel Okçuoğlu'suz tuvalete gitmem\" diyordun, dakikada sattın.</p><p>Şimdi sana bir soru soruyorum; Ne uğruna? Neye karşı bu tavizi verdin.</p><p>***</p><p>Bir soru daha; Ahmet Şahin'i tanır mısın? Rastgele 10 tane hakemi çağır, bakalım onunla ilgili ne diyecekler...</p><p>Sana yazıklar olsun...</p><p>Abi dedik ama sen ikimizin de önem verdiği tüm değerlere 70 yaşından sonra ihanet ettin.</p><p>O gece sana demiştim ki; 'Bana rağmen o koltuğa gelebilirsin ama bana rağmen o koltukta zor oturursun.' Yıllar önceydi Beyaz TV'de bir programda fotoğrafının üstünü çizdim.</p><p>Sana yemin ediyorum ki bundan sonra sadece fotoğrafının üstünü çizmeyeceğim.</p><p>Hiç mi sıkılmadın? Çocuklarının, varsa torunlarının yüzüne bakarken hiç mi rahatsız olmayacaksın? Güya Türk hakemliğini yöneteceksin değil mi? Hadi yönet de göreyim</p>",
    "slugUrl": "yaziklar-olsun-zekeriya-alp",
    "featuredImage": "igKgDdpqpdGSGxYPf",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:29:51.430Z",
    "lastEditUserId": "4CqMck2ziQNGC5tpE",
    "createdUserId": "4CqMck2ziQNGC5tpE"
  },
  {
    "_id": "cJD8eZRTJf9PJhM42",
    "title": "Uefa, VAR hakemlerimizi Devler Ligi’ne almadı",
    "content": "<p>UEFA, Türk Merkez Hakem Komitesi'ne öyle bir tokat attı ki sesi&nbsp;Cenevre'den duyuldu.</p><p>Şampiyonlar Ligi'nde dünya çapında bir hakemimiz var. O da&nbsp;Cüneyt Çakır... Bundan böyle Şampiyonlar Ligi'nde VAR yardımcılarıyla maç yönetecek. Tıpkı&nbsp;Türkiye&nbsp;ve&nbsp;Dünya Kupası'nda yaptığı gibi. Artık Şampiyonlar Ligi'nde de VAR sistemi uygulamaya konuldu.</p><p>Türk hakemleri&nbsp;Barış Şimşek&nbsp;ve&nbsp;Hüseyin Göçek,&nbsp;İsviçre'ye çağrıldı, eğitimden geçti, ama sınıfta kaldılar. Diğer bir deyimle, mesela Cüneyt Çakır, önümüzdeki hafta Şampiyonlar Ligi'nde maç yönettiğinde, VAR hakemleri, belki Alman, belki Hollandalı, belki de Rus olacak. Ama Türk olmayacak.</p><p>Hüseyin ve Barış yetersiz bulunurken, Namoğlu komitesi Murat Ilgaz'ı yiyip Barı Şimşek'i VAR koordinatörlüğüne getirmişti. Görüyorsunuz değil mi Türkiye'de hatır gönül ve eyyam ile yapılan bazı faaliyetler, UEFA tarafından bile patlatılabiliyor.</p><p>Bu şu demektir, Türkiye'nin VAR hakemleri yetersiz ve Türkiye'de VAR sistemi hastalıklı uygulanıyor. Bunu sadece ben söylemiyorum, UEFA'nın bu kararı, mevcut durumu ispatlıyor.</p>",
    "slugUrl": "uefa-var-hakemlerimizi-devler-ligi'ne-almadi",
    "featuredImage": "H5Ec787iSRLZCRwbp",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:32:52.775Z",
    "lastEditUserId": "4CqMck2ziQNGC5tpE",
    "createdUserId": "4CqMck2ziQNGC5tpE"
  },
  {
    "_id": "GTqBxRk52Tw5sbNLr",
    "title": "Meler kusursuz yönetti",
    "content": "<p>Trabzonspor&nbsp;için artık sadece şampiyon demiyoruz...&nbsp;'Kusursuz fırtına'&nbsp;bile onlar için eksik kalıyor. Trabzonspor artık hortum...&nbsp;Her şeyi,&nbsp;evleri uçuran, arabaları deviren&nbsp;bir hortum gibiler.&nbsp;Kolay değil, Alanya gibi bir takımı, ilk yarıda dörtleyip bıraktılar... 5, 6 hatta 7 de olabilirdi... Bu gollerin büyük kısmı&nbsp;Alanyaspor&nbsp;teknik direktörünün manasız tutkusundan geldi. Kaleci, sağ bek, sol bek, ceza sahası içinde paslaşırken topu kaptırdılar, art arda da golleri yediler.&nbsp;Ama fark etmez, Trabzonspor işi&nbsp;kafada da bitirmiş.&nbsp;Konyaspor'u yendikten sonra&nbsp;'Bu iş tamam'&nbsp;demişler, dün de şov yaptılar.</p><p>Türkiye'nin en iyi taktik disiplin anlayışı kesinlikle Trabzonspor'da... En yüksek forvet gücü de onlarda. Puan farkı da ağır şekilde onlarda olunca bu sene işte o sene oluverdi.&nbsp;Halil Umut Meler&nbsp;için kolay maçtı. Hiçbir problem&nbsp;yaşamadan ve yaşatmadan o da&nbsp;kusursuz yönetim gösterdi.</p><p><br></p><p>İKİ PENALTIDA DA DOĞRU KARAR VERDİ</p><p>Fenerbahçe'ye&nbsp;gelince yendiler, çok iyi oynamadılar, 3 puanı aldılar ama artık&nbsp;Fenerbahçe'de gündem;&nbsp;Ali Koç&nbsp;falan değil!&nbsp;Başta Arda Güler olmak üzere birkaç genç futbolcu…&nbsp;Artık seyirci hiçbir hedefi kalmamış F.Bahçe'de&nbsp;gençleri ile övünüyor.&nbsp;Arda'ya baktığımızda kumaşı çok iyi. Çok da iyi oynadı ama gelişimini nasıl sürdürecek kestiremiyoruz. Aslında F.Bahçe'de 90 dakikada bulduğu penaltılar dışında fazla pozisyon yok.&nbsp;Hele hele ikinci yarıda tekrar&nbsp;sahalara dönen Altay'ın birkaç önemli&nbsp;kurtarışı olmasa sonuç, çok kötü futbol oynayan&nbsp;Hatay karşısında çok farklı olur.&nbsp;Gerçekten Hatayspor, eski&nbsp;Hatay&nbsp;değil! Alan gidiyor. Pozitif futbol adına yaptıkları bir şey yok. Sonuçta Fenerbahçe'de teknik direktör&nbsp;İsmail Kartal'ın sezon sonuna kadar yapması gereken;&nbsp;maç kazanmakla birlikte olabildiğince&nbsp;genci sahaya sürmek.&nbsp;Belki içlerinden biri veya ikisi kalıcı olabilir.&nbsp;Hakem Yasin Kol'u&nbsp;beğendim. Maç boyunca soğukkanlıydı.&nbsp;Verdiği iki penaltı kararı da doğru.</p>",
    "slugUrl": "meler-kusursuz-yonetti",
    "featuredImage": "znBNTrY5LiKsP29Ju",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:36:01.394Z",
    "lastEditUserId": "4CqMck2ziQNGC5tpE",
    "createdUserId": "4CqMck2ziQNGC5tpE"
  },
  {
    "_id": "BnuTvtSWoNvEjdvsF",
    "title": "F.Bahçe ligin en iyi takımı haline geldi",
    "content": "<p>F.Bahçe,&nbsp;şu haliyle ligin en iyi takımlarından biri haline geldi. Dün de Kayseri'de resital sundular.&nbsp;İnanılmaz&nbsp;mücadele ve özveri ile&nbsp;oynayıp, oyun disiplinine sadık&nbsp;kalıyorlar.&nbsp;Ve bazı oyuncular parlamaya başladı. Osayi, Türkiye'nin en iyi sağ beklerinden biri haline geldi. Crespo ve Zajc'ın zaten çıkışları vardı. Buna&nbsp;İrfan Can&nbsp;da eklendi. Gol perdesini gizli golcü Zajc açtı. Sonra da Rossi dar açıdan ikinci golü yaptı. Ama ikinci yarının, maçın ve hatta tüm bu sezonun en güzel hareketini izledik;&nbsp;İrfan Can'ın o harika&nbsp;golünü…&nbsp;F.Bahçe,&nbsp;İsmail Kartal&nbsp;ile birlikte önce kıpırdandı sonra da coşmaya başladı. Üstelik hiçbir futbolcu kaytaramıyor, taktik disiplinden ayrılamıyor. Böyle olunca da art arda puanlar ve galibiyetler geliyor.&nbsp;Kayserispor, sezonun ilk yarısında topladığı puanlara dua etsin yoksa düşerlerdi. Hâlâ da olsa ufak bir riskleri var. Hakem&nbsp;Atilla Karaoğlan'ı beğendim.&nbsp;Oyuncular iyi niyetliydi ama&nbsp;Karaoğlan da çok iyi bir maç yönetti..</p><p><br></p><p>ŞANSALAN UYDURMA BİR PENALTI ÇALDI!</p><p>G.Saray,&nbsp;hem iyi oynadı hem de 3 puanı aldı. G.Saray'ın iyi oynamasının sebebi&nbsp;Fatih Karagümrük. Karagümrük'ü hiç bu kadar kötü, organizasyon bozukluğu içinde görmemiştim. Maç art arda gollerle başladı.&nbsp;Önce&nbsp;uydurma bir penaltı,&nbsp;ardından da&nbsp;Babel-Cicaldau&nbsp;ortaklığı ile gelen ikinci gol. G.Saray, farkı daha da artırabilirdi. Kerem sakatlandı, ofansif güç biraz azaldı ama yine de tüm inisiyatif G.Saray'daydı. Ta ki 73. dakikaya kadar. Karagümrük penaltıyı atsa, son 15-20 dakika G.Saray için çok sıkıntılı geçecekti. Ama&nbsp;Muslera&nbsp;kurtardı. Muslera, yavaş yavaş eski günlerine dönüyor. Sonuçta G.Saray, karabulutları bu tür galibiyetlerle geçiştirmeye çalışıyor.&nbsp;Ali Şansalan&nbsp;ve VAR'daki kişi çok tuhaf.&nbsp;Maçın başında G.Saray lehine&nbsp;verilen penaltı kesinlikle yanlış.&nbsp;Salih Dursun'un ayağı yerde. Kerem kendi ayağını ona takıp düşüyor. Ali Şansalan uyduruyor ama VAR'dan tık yok! VAR sistemi neden kuruldu? Bu tür yanlış penaltıları düzeltmek için.&nbsp;Ama maalesef düzeltilmedi.</p>",
    "slugUrl": "f.bahce-ligin-en-iyi-takimi-haline-geldi",
    "featuredImage": "DcZk3GZZhjJaAWXme",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:37:06.772Z",
    "lastEditUserId": "4CqMck2ziQNGC5tpE",
    "createdUserId": "4CqMck2ziQNGC5tpE"
  },
  {
    "_id": "2LR2zDmYdtEXNDn8K",
    "title": "Üçüncü ittifak",
    "subTitle": "Karar Gazetesi Yazarı Hakan Albayrak'ın bugünkü (29.03.2022)''Üçüncü ittifak'' başlıklı yazısı.",
    "content": "<p>Dünkü yazıda kaldığımız yerden devam edelim.</p><p>Gelecek Partisi lideri Ahmet Davutoğlu sadece Cumhurbaşkanı ve AK Parti lideri Recep Tayyip Erdoğan’a değil AK Partililere de çağrıda bulundu.</p><p>Dedi ki:</p><p>“Siz eski sorosçuların, pelikancıların, 28 Şubatçıların, bizim hakkımızda işlettiği propagandanın tesiri dolayısıyla ne düşünürseniz düşünün, biz sizin vicdanınızdan ümidimizi kesmeyecek ve o vicdana hitap etmeye devam edeceğiz…</p><p>“İşkenceye sıfır tolerans ile başladığımız yolculuktan, insanların sokak ortasında şiddete ve işkenceye tabi tutulduğu noktaya gelindi. Bir yüzükle başlayan siyasi yolculuk, hesabı verilemeyen büyük servetlerle sürdürülüyor. Sizin analarınızın ak sütü gibi helal oylarınız, 90'lı yılların aktörlerine güç devşirilmesi için kullanılıyor…</p><p>“Güç yozlaşmasına kapılmamış değerli AK Partili kardeşlerim, burada tarihi görev ve sorumluluk size düşüyor. Bu kötü gidişe destek vermeyin, korkmayın ve saflarımıza katılın…</p><p>“Vicdanınızla konuşun ve ayağa kalkın. Sizden bizi değil, hakikati ve adaleti savunmanızı istiyorum. Değerlerimizin ve bu değerlerin kaybolmasından yüreği yanan vefakâr ve mazlum kitlelerin sözcüsü olmanızı istiyoruz.</p><p>“Kararlılıkla inandıklarımızı söylemeye devam ediyorsak son nefesimizde ‘Uyardık, şahid ol yâ Rab’ diyebilmek içindir.”</p>",
    "slugUrl": "ucuncu-ittifak",
    "featuredImage": "DcCAaXhuZkGZyWCNx",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:39:38.515Z",
    "lastEditUserId": "R5xHxWtd9YeFQ45tJ",
    "createdUserId": "R5xHxWtd9YeFQ45tJ"
  },
  {
    "_id": "GbNmGkBEbAbzLZodP",
    "title": "Kanayan vicdanlar ve Davutoğlu’nun çağrısı",
    "subTitle": "Karar Gazetesi Yazarı Hakan Albayrak'ın bugünkü (28.03.2022)''Kanayan vicdanlar ve Davutoğlu’nun çağrısı'' başlıklı yazısı.",
    "content": "<p>Tutuklu 8 arkadaşlarının serbest bırakılması talebiyle Adana’da barışçıl gösteri düzenleyen Furkan Vakfı mensuplarına bazı polis memurları tarafından uygulanan amansız ve anlamsız şiddet, maşeri vicdanı derinden yaraladı.</p><p>Alparslan Kuytul liderliğindeki grubun AK Parti iktidarına muhalif olduğu malum ama maşeri vicdan taraftar-muhalif ayrımı yapmaz; tabii ki AK Partililerin de vicdanlarını kanattı bu zulüm.</p><p>Belki de herkesten evvel ve en çok onların vicdanını kanattı, “Zulme karşı mücadele üzerinde yükselen AK Parti’mizin iktidarında olacak şey miydi bu?” dedirterek.</p><p>AK Parti iktidarına yakıştıramadıkları başka şeyler de oldu ve oluyor, onları bir şekilde tevil ediyorlar veya ‘Beterin beteri var’ diyerek sineye çekiyorlar ama böyle tevili imkânsız ve beterin beteri apaçık bir zulüm olunca…</p><p>AK Partili Ardahan Milletvekili Orhan Atalay, sosyal medya üzerinden yaptığı açıklamada “Adana’da olup bitenler tek kelime ile vahşettir. Kimden gelirse gelsin, kime karşı işlenmiş olursa olsun. Bu vahşetin fotoğrafını tarihin ve toplumun hafızasından silecek tek şey tüm faillerin en etkin şekilde cezalandırılmasıdır” derken -ve AK Partili İstanbul...</p>",
    "slugUrl": "kanayan-vicdanlar-ve-davutoglu'nun-cagrisi",
    "featuredImage": "6PWWCgyPooFCLv2rj",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:40:40.393Z",
    "lastEditUserId": "R5xHxWtd9YeFQ45tJ",
    "createdUserId": "R5xHxWtd9YeFQ45tJ"
  },
  {
    "_id": "W7Mb5FjWZb78yAnth",
    "title": "Babacan aleyhindeki tezvirata dair",
    "subTitle": "Karar Gazetesi Yazarı Hakan Albayrak'ın bugünkü (22.03.2022)''Babacan aleyhindeki tezvirata dair'' başlıklı yazısı.",
    "content": "<p>Demokrasi ve Atılım Partisi (DEVA) Genel Başkanı Ali Babacan güya FETÖ kumpaslarına sahip çıkmış, FETÖ’ye selam çakmış!...</p><p>Babacan’ın Bilkent Üniversitesi’nde bir öğrencinin sorduğu soruya verdiği cevaptan çıkarılacak şey mi bu?</p><p>Yuh yani!</p><p>***</p><p>Öğrencinin sorusu:</p><p>“2009’dan itibaren Ergenekon ve Balyoz gibi belli davalar görüldü. Bunların kumpas olduğu ortaya çıktı. Siz bunların kumpas olduğunun farkında mıydınız yoksa kandırıldınız mı? Farkındaydıysanız neden sesinizi çıkarmadınız? Siz ve partiniz kandırıldıysanız bu kadar kandırılmaya meyilliyken bizim size iktidarı teslim etmemizi nasıl bekliyorsunuz?”</p><p>Babacan’ın cevabı:</p><p>\"Türkiye'de maalesef yakın tarihimizde, ordumuz içerisinde bu tür eğilimler, 'Siyaset bazen ülkeyi yoldan çıkarır, biz buradayız, ordu olarak el koyarız, şekle sokarız' diyen bir zihniyet olmuştur. Bu tür hazırlıklar içinde olanlarla ilgili devlet mücadele etmelidir. Dolayısıyla tüm bu süreçler -Ergenekon, Balyoz, adı ne olursa olsun- bağımsız ve tarafsız yargı süreçlerinden geçtikten sonra ancak şöyledir ya da böyledir diyebiliriz. Böyle silmece FETÖ'nün etkisi altındaki yargının uğraştığı Ergenekon, Balyoz sürecine de biz karşıyız. Ama sırf 'FETÖ'cüler uğraştığına göre bunların hepsi ak pak suçsuz insanlardır' da demeye de karşıyız. İkisinin de yanlış olduğunu düşünüyoruz. Bağımsız ve tarafsız yargı eliyle incelenmedikçe bu süreçlerin hiçbirisine doğru ya da yanlış demenin biz doğru olmadığını düşünüyoruz.”</p><p>Ne var kardeşim bu sözlerde?</p><p>\"Türkiye'de maalesef yakın tarihimizde, ordumuz içerisinde bu tür eğilimler, 'Siyaset bazen ülkeyi yoldan çıkarır, biz buradayız, ordu olarak el koyarız, şekle sokarız' diyen bir zihniyet” olmamış mıdır?</p><p>Jakoben subaylar on yıllar boyunca sivil idarecilere ‘ayar’ vermemiş midir ve kimi zaman bunu yeterli görmeyip idareye el koymamış mıdır?</p><p>Darbecilik tarihi, FETÖ ve işbirlikçilerinin 15 Temmuz (2016) darbe teşebbüsünden mi ibarettir?</p>",
    "slugUrl": "babacan-aleyhindeki-tezvirata-dair",
    "featuredImage": "uAZWq6oMdFBsCnkMr",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:41:40.178Z",
    "lastEditUserId": "R5xHxWtd9YeFQ45tJ",
    "createdUserId": "R5xHxWtd9YeFQ45tJ"
  },
  {
    "_id": "MyuSKm2iZcFvNDrta",
    "title": "Ukrayna ve Bosna-Hersek",
    "subTitle": "Bosna-Hersek gündeminin birinci maddesini uzun müddettir savaş ve bölünme riski teşkil ediyor, malum.Milorad Dodik liderliğindeki ayrılıkçı Sırplar, Bosna-Hersek topraklarının yüzde 48’ine tekabül eden...",
    "content": "<p>Bosna-Hersek gündeminin birinci maddesini uzun müddettir savaş ve bölünme riski teşkil ediyor, malum.</p><p>Milorad Dodik liderliğindeki ayrılıkçı Sırplar, Bosna-Hersek topraklarının yüzde 48’ine tekabül eden Sırp Cumhuriyeti entitesini önce bağımsızlığa taşımak, sonra Sırbistan’a katmak istiyorlar.</p><p>Sırp Cumhuriyeti kamuoyu arkalarında.</p><p>Sırbistan hükümeti bu aralar iki arada bir derede gibi görünüyor ama onu ‘hizaya’ sokabilecek olan Sırbistan kamuoyu da arkalarında.</p><p>Dahası, Rusya arkalarında.</p><p>O Rusya ki, 2014’te Kırım’ı Ukrayna’dan koparıp kendi topraklarına katmıştı.</p>",
    "slugUrl": "ukrayna-ve-bosna-hersek",
    "featuredImage": "y3dT7Kzbvk3uQH8K6",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:43:35.683Z",
    "lastEditUserId": "R5xHxWtd9YeFQ45tJ",
    "createdUserId": "R5xHxWtd9YeFQ45tJ"
  },
  {
    "_id": "uXkdoq7ZMi8BZEQFL",
    "title": "Gelibolu Fransız Mezarlığı’nda yatan Senegalli kardeşlerimiz",
    "subTitle": "Karar Gazetesi Yazarı Hakan Albayrak’ın bugünkü (21.02.2022)’’ Gelibolu Fransız Mezarlığı’nda yatan Senegalli kardeşlerimiz ‘’ başlıklı yazısı.",
    "content": "<p>Cumhurbaşkanı Recep Tayyip Erdoğan yine Afrika yollarında.</p><p>Nasipse Senegal’i de ziyaret edecek.</p><p>Senegal deyince…</p><p>Fransa, Senegal’i sömürgeleştirmesi yetmezmiş gibi bir de Senegal’in çocuklarını gemilere doldurup Çanakkale’ye getirdi, Fransız bayrağı altında cepheye sürdü, Osmanlı’nın karşısına dikti; herhalde “Fransızlar öleceğine yamyamlar ölsün” diye.</p><p>Mehmed Akif Bey de onları “yamyam” zannetmiş olabilir ama onlar bizim din kardeşlerimizdi.</p><p>Nitekim Osmanlı mevzilerinden ezan sesi yükselince “Aziz Allah” deyip ateşi kesmişler.</p>",
    "slugUrl": "gelibolu-fransiz-mezarligi'nda-yatan-senegalli-kardeslerimiz",
    "featuredImage": "KvK62ZCfWjT2BDXKo",
    "metaContent": {
      "noIndex": false,
      "noFollow": false
    },
    "communityData": {
      "views": 0,
      "like": []
    },
    "createdAt": "2022-04-18T14:44:39.211Z",
    "lastEditUserId": "R5xHxWtd9YeFQ45tJ",
    "createdUserId": "R5xHxWtd9YeFQ45tJ"
  }
]
