[
  {
      "_id" : "YS6Ts3LHPAknfqFyk",
      "title" : "23 Nisan 2022’de Ankara, İzmir ve İstanbul’da toplu taşıma ücretsiz mi?",
      "content" : "<p>\tBelediyeler bayram günlerinde toplu taşımalara indirim uygulayabiliyorlar. Yaklaşan 23 Nisan nedeniyle ise otobüs, metro, tramvay gibi araçların ücretsiz kullanılıp kullanılmayacağı araştırılıyor.</p><p><br></p><h4>\t23 Nisan 2022’de Ankara, İzmir ve İstanbul’da toplu taşıma ücretsiz mi?</h4><p><br></p><p>\tBelediyeler 23 Nisan’da ulaşımın ücretsiz olacağına dair henüz bir açıklama yapmadı. Bu nedenle bu sene toplu taşıma araçlarına günlük ücretlerinin ödenmesi bekleniyor.</p>",
      "slugUrl" : "23-nisan-2022'de-ankara-izmir-ve-istanbul'da-toplu-tasima-ucretsiz-mi",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "7ZKBLdQJuBxmRv7yS", 
          "ZgGfQBiGRCBTKsci4"
      ],
      "featuredImage" : "WSd738sNWPnwvXftZ",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:32:07.740Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8",
      "updatedAt" : "2022-04-16T13:42:24.525Z"
  },
  {
      "_id" : "qzwhwBBSEEkA5bd4P",
      "title" : "Muğla Sıtkı Koçman Üniversitesi personel alacak: Lise mezunları başvurabilir!",
      "subTitle" : "Muğla Sıtkı Koçman Üniversitesi sözleşmeli personel alımı için ilan verdi. Verilen ilanda, yazılı ve sözlü sınav yapılmaksızın alımların gerçekleştirileceği bildirildi.",
      "content" : "<p>\t<span style=\"color: rgb(44, 47, 52);\">Muğla Sıtkı Koçman Üniversitesi koruma ve güvenlik görevlisi, destek personeli, teknisyen kadrolarında alım yapacak. Alımlar, yazılı ve/veya sözlü sınav yapılmaksızın 2020 KPSS (B) grubu puan sıralaması esas alınmak suretiyle gerçekleştirilecek. Söz konusu alımlar için lise mezunları başvuruda bulunabilecek.</span></p><p><br></p><h4><strong>BAŞVURACAK ADAYLARDA ARANACAK ŞARTLAR:</strong></h4><p><br></p><ol><li><span style=\"color: rgb(44, 47, 52);\">657 sayılı Devlet Memurları Kanunu’nun 48 inci maddesinde belirtilen şartları taşımak.</span></li><li><span style=\"color: rgb(44, 47, 52);\">Tercih edilecek pozisyonun karşısında yer alan nitelikleri taşıyor olmak.</span></li><li><span style=\"color: rgb(44, 47, 52);\">Herhangi bir Sosyal Güvenlik Kurumundan emeklilik veya yaşlılık aylığı almıyor olmak</span></li><li><span style=\"color: rgb(44, 47, 52);\">Başvuracak adayların durumunun; 657 sayılı Devlet Memurları Kanunu’nun 4/B maddesinin “Bu şekilde istihdam edilenler, hizmet sözleşmesi esaslarına aykırı hareket etmesi nedeniyle kurumlarınca sözleşmelerinin feshedilmesi veya sözleşme dönemi içerisinde Bakanlar Kurulu Kararı ile belirlenen istisnalar hariç sözleşmeyi tek taraflı feshetmeleri halinde, fesih tarihinden itibaren bir yıl geçmedikçe kurumların sözleşmeli personel pozisyonlarında istihdam edilemezler.” hükmüne uygun olması.</span></li><li><span style=\"color: rgb(44, 47, 52);\">Adaylar ilan edilen kadrolardan sadece birine başvurabilecek olup, birden fazla kadroya başvuru yapanların başvuruları kabul edilmeyecektir.</span></li><li><span style=\"color: rgb(44, 47, 52);\">Kamu görevinden KHK ile çıkarılanlar başvuruda bulunamaz.</span></li><li><span style=\"color: rgb(44, 47, 52);\">Sözleşmeli Personel Çalıştırılmasına İlişkin Esasların Ek 6 ncı maddesi gereğince “İşe alınması açısından gerekli olan niteliklerden herhangi birini taşımadığının sonradan anlaşılması, işe alınma açısından gerekli olan niteliklerden herhangi birini sonradan kaybetmesi…” hallerinde hizmet sözleşmesi Kurumca tek taraflı olarak feshedilir.</span></li><li><span style=\"color: rgb(44, 47, 52);\">Görevini devamlı yapmasına engel teşkil edecek sağlık problemi bulunmadığını, tam teşekküllü bir sağlık kuruluşundan aldığı sağlık raporu ile belgelendirmek. (Atanmaya hak kazanma durumunda istenecektir.)</span></li></ol><p><br></p><h4><strong>BAŞVURU ŞEKLİ, YERİ, ZAMANI VE İSTENİLEN BELGELER:</strong></h4><p><br></p><p>\tMüracaatlar ilanın Resmî Gazete’de ve Üniversitemizin web sayfasında (www.mu.edu.tr) yayımlandığı tarih itibariyle, 15 gün içerisinde (mesai bitimine kadar) Muğla Sıtkı Koçman Üniversitesi Rektörlüğü Personel Daire Başkanlığı 48000 Menteşe/Muğla adresine şahsen veya posta yoluyla yapılacaktır. Postadaki gecikmeler ve ilanda belirtilen süreler içinde yapılmayan başvurular ve eksik belgeli başvurular dikkate alınmayacaktır. Posta ile yapılacak başvuruların son başvuru tarihine kadar başvuru yapılacak ilgili birime ulaşması gerekmektedir. (Postadaki gecikmelerden Üniversitemiz sorumlu değildir.)</p><p><br></p><h4><strong>İstenilen Belgeler:</strong></h4><p><br></p><ol><li>Başvuru formu (Üniversitemiz web sayfasında ilan metni içerisinde bulunmaktadır.)</li><li>2020 KPSS (B) grubu sınav sonuç belgesi.</li><li>Mezuniyet Belgesi (e-Devlet üzerinden alınan belge kabul edilecektir.)</li><li>Nüfus Cüzdanı Fotokopisi (e-Devlet üzerinden alınan nüfus kayıt örneği de kabul edilecektir.)</li><li>Bir adet fotoğraf (son altı ay içinde çekilmiş)</li><li>Adli Sicil Kaydı (e-Devlet üzerinden alınan belge kabul edilecektir.)</li><li>Erkek adaylar için Askerlik Durum Belgesi (e-Devlet üzerinden alınan belge kabul edilecektir.)</li><li>SGK Uzun Vade Hizmet Dökümü (Emeklilik, yaşlılık aylığı almadığının belirtilmesi gerekmektedir.)</li><li>Özel şartlarda istenen diğer belgeler (Özel Güvenlik Kimlik Kartı, Sürücü Belgesi vs.)</li></ol>",
      "slugUrl" : "mugla-sitki-kocman-universitesi-personel-alacak:-lise-mezunlari-basvurabilir!",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "7ZKBLdQJuBxmRv7yS", 
          "QMAxs3Zcr8G8tczPy"
      ],
      "featuredImage" : "7g945rvufd32kgc5m",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:37:13.493Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "4JxJEASB4nHWNstW2",
      "title" : "Ziraat Bankası 23 Nisan’a özel toplamda 100 TL veriyor: Son 9 gün kaldı!",
      "subTitle" : "Ziraat Bankası 23 Nisan kampanyasını duyurdu. Banka kampanya duyurusunda, “23 Nisan'a Özel Toplamda 100 TL Bankkart Lira!” ifadelerini kullandı. Kampanya dönemi 8 Nisan-24 Nisan olarak açıklandı. Kampanyanın bitmesine son 9 gün kaldı.",
      "content" : "<p><em>\t</em><em style=\"color: rgb(44, 47, 52);\">Ziraat Bankası bankkart sahibi olanlara 23 Nisan kampanyasını duyurdu. Yapılan açıklamada, Bankkart anlaşmalı oyuncak mağazalarında tek seferde yapılacak 200 TL ve üzeri her alışverişe %10 toplamda 100 TL Bankkart Lira kazanma fırsatı verildiği açıklandı.</em></p><p><br></p><h4><strong>Kampanya koşulları:</strong></h4><p><br></p><ul><li>Oyuncak mağazalarından yapılacak işlemlerin Bankkart POS’undan yapılması gerekmektedir.</li><li>Yalnızca e-ticaret hizmeti veren üye işyerlerinden yapılacak işlemler kampanyaya dahil değildir.</li><li>Bankkart Liralar kampanya şartlarını yerine getiren müşterilerimizin kartlarına anında yüklenecektir.</li><li>Bankkart Lira kazanabilmek için alışveriş yapmadan önce kampanyaya katılım sağlanması gerekmektedir.</li><li>Harcama tutarı için Bankkart’ın kredi kartı ve banka kartı özelliği ile yapılacak işlemler dikkate alınacaktır.</li><li>Kampanya kapsamında Bankkart Lira verilecek işlemler peşin veya taksitli yapılabilir.</li><li>Bir müşterinin kampanya döneminde kazanabileceği azami Bankkart Lira tutarı 100 TL’dir.</li><li>Bankkart Başak, Bankkart Business ve Bankkart Ücretsiz ürünleri ile yapılacak işlemler kampanyaya dahil değildir.</li><li>Kampanyaya katılım sadece asıl kart sahibi müşteriler tarafından yapılabilir.</li><li>Ek kartlar ile yapılan harcamalar asıl kart sahibi müşterinin harcamalarına dahil edilecektir.</li><li>İptal, iade, Bankkart Lira kullanım işlemleri, nakit çekim işlemleri kampanya kapsamında değerlendirilmeyecektir.</li><li>Karta para yükleme işlemleri kampanyaya dahil değildir.</li><li>Kampanya döneminde yapılan işlemlerin iade edilmesi durumunda verilen Bankkart Liralar geri alınacaktır.</li><li>Müşterinin Bankkart Kumbarasında yeterli Bankkart Lira bulunmaması durumunda kalan tutar hesap özetine borç yansıtılacaktır.</li><li>T.C. Ziraat Bankası A.Ş. kampanya koşullarının tamamında değişiklik yapma veya kampanyayı durdurma hakkına sahiptir.</li><li>Kampanya 8-24 Nisan 2022 tarihleri arasında geçerli olup, kampanyaya Bankkart Mobil’den katılım sağlanması gerekmektedir.</li><li>Bankkart’ınız ile Bankkart anlaşmalı oyuncak mağazalarında tek seferde yapacağınız 200 TL ve üzeri her alışverişinizden %10 toplamda 100 TL Bankkart Lira kazanabileceksiniz.</li></ul>",
      "slugUrl" : "ziraat-bankasi-23-nisan'a-9-gun-kaldi",
      "categories" : [ 
          "7ZKBLdQJuBxmRv7yS", 
          "WpQPtRwMuMwn3nhnF", 
          "GcTrMJyAfgx4QPTrS"
      ],
      "featuredImage" : "KRhDYHYLwiaRMiWPZ",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:42:01.466Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8",
      "updatedAt" : "2022-04-16T13:43:33.764Z"
  },
  {
      "_id" : "2xAc6R2J5svgmpEKZ",
      "title" : "Bu sebzeleri balkonda yetiştirebilirsiniz: Fazla para vermek istemeyenler buraya!",
      "subTitle" : "Haftalık pazar alışverişine çıkan birçok vatandaş sebze ve meyvelerdeki yüksek fiyatlardan şikayet ediyor. Bu nedenle evde sebze yetiştiriciliği konusuna olan ilgi arttı.",
      "content" : "<p><em>Hem hobim olsun hem de sebzeye fazla para ödemeyeyim diyenler saksı sebzelerini araştırıyorlar. Balkonunda yeri olanlar kolayca sebze yetiştirebilirler.</em></p><p><br></p><h4><strong><u>Saksıda yetişen sebzeler</u></strong></h4><p><br></p><p>\t<strong>Salatalık</strong></p><p>\t<span style=\"color: var(--bs-body-color); font-weight: var(--bs-body-font-weight);\">Kahvaltılarda</span> ve salatalarda vazgeçilmez bir gıda olan salatalık küçük bir alanda yetiştirilebilir. Kış ayları boyunca büyüme gösteren salatalığın dik büyümesi için saksıya sırık yerleştirmek gerekecek.</p><p>\t<strong>Marul</strong></p><p>\tMarulu sonbahar-kış-ilkbahar aylarında saksıda yetiştirebilirsiniz. Bunun için gerekenler sadece tohum ve gübre bakımından zengin bir toprak olacak.</p><p>\t<strong>Taze soğan</strong></p><p>\tÖzellikle kış aylarında soğuk algınlığı gibi hastalıklara iyi gelen taze soğanı yetiştirmek çok kolay. Balkonda taze soğan yetiştirmek için öncelikle saksının dibine bir miktar toprak yerleştirmek gerekiyor. Gübre yine toprak ve soğanları saksıya ekledikten sonra 2 günde bir sulayarak kendi mahsullerinizi elde edebilirsiniz.</p><p>\t<strong>Maydanoz</strong></p><p>\tSalatalara da yemeklere de ayrı tat katan maydanozu balkonuzun bir köşesinde yetiştirebilirsiniz. Torf ve humuslu toprakları alıp karıştırarak maydanoz tohumlarını bu karışıma ekleyebilirsiniz. Maydanoz ekme işleminde kullanılan saksının çok derin olmaması ve altında delikleri bulunması daha uygun olacaktır.</p><p>\t<strong>Biber</strong></p><p>\tBirçok yemekte kullanılan biberi pazardan almak yerine evde dalından koparabilirsiniz. Saksıda biber yetiştirmek için ihtiyacınız olanlar biber tohumu, plastik bardak, geniş ve can saksı, toprak ve su. İlk önce biber tohumlarını çimlendirmek için plastik kaba ekin. Nemlendirdiğiniz topraktan sonra bardağın ağzını streç filmle kapatın. Daha sonra 5 gün boyunca ev içinde plastik bardağı bekletin. 5 günün sonunda çimlenen tohumları cam saksıya aktarmanız gerekiyor.</p><p>\t<strong>Domates</strong></p><p>\t<span style=\"color: rgb(44, 47, 52);\">Yaz kış ihtiyacınız olan domatesi market raflarından almaktan vazgeçebilirsiniz. Saksıda domates yetiştirmek için organik domates tohumu, çimleme için plastik bardak, drenajlı derin saksı, toprak, gübre ve suya ihtiyacınız var. Karanlık bir yerde çimlendirdiğiniz domatesi, çimlendikten sonra balkonunuzun güneş alan bir bölümüne dikebilirsiniz.</span></p>",
      "slugUrl" : "bu-sebzeleri-balkonda-yetistirebilirsiniz:-fazla-para-vermek-istemeyenler-buraya!",
      "categories" : [ 
          "WpQPtRwMuMwn3nhnF", 
          "ZgGfQBiGRCBTKsci4", 
          "Z3pqNTDgmEmFkx9Qb"
      ],
      "featuredImage" : "ExwnemYBGXuitvuSW",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:46:59.161Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "vraFy6sF5hrfiwPGJ",
      "title" : "Samsun bu hafta etkinliğe doyacak: Ücretsiz konser var!",
      "subTitle" : "Samsun’da 15-22 Nisan arasında yapılacak etkinlikler açıklandı. 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı etkinlikleri kapsamında Burak Kut ücretsiz konser verecek. Diğer etkinlikler ise şöyle…",
      "content" : "<p><em>Samsunlular etkinliğe bu hafta doyacak.samsunsehirgazetesi.com&nbsp;Samsun’da yapılacak etkinliklere yer verdi.</em></p><p><br></p><h4><strong>Ücretsiz konser var</strong></h4><p><br></p><p>Samsun Büyükşehir Belediyesi’nin “Çocuk Şehri Samsun” mottosu ile hazırladığı 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı etkinlikleri kapsamında Burak Kut ücretsiz konser verecek. LASSA Sponsorluğunda yapılacak olan konser, 22 Nisan Cuma saat 15:00’da gerçekleşecek. Konser öncesi saat 13:00’da Samsun Büyükşehir Belediyesi Çocuk Korosu ve Orkestrası sahne alacak. Konser Samsun Büyükşehir Belediyesi Sanat Merkezi’nde yapılacak.</p><p><br></p><h4><strong>\tMahşer-i Cümbüş</strong></h4><p>Türkiye’de modern doğaçlama tiyatronun öncüsü olan Mahşer-i Cümbüş, 15 Nisan Cuma Samsun Büyükşehir Belediyesi Sanat Merkezi’nde seyirci karşısına çıkacak. Bilet fiyatları 140 TL olarak açıklandı.</p><p><strong>&nbsp;</strong></p><h4><strong>\tSermiyan Midnight</strong></h4><p>Sermiyan Midyat, 4 yıl oynadığı Sermiyan Midnight adlı gösterisi, 16 Nisan Cumartesi 21:30 Samsun Büyükşehir Belediyesi Sanat Merkezi’nde seyirci karşısına çıkacak.</p><p>Bilet fiyatları 1. Kategori – 145.50 TL, 2. Kategori – 123.00 TL, 3. Kategori – 99.00 TL olarak açıklandı.</p>",
      "slugUrl" : "samsun-bu-hafta-etkinlige-doyacak:-ucretsiz-konser-var!",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "7ZKBLdQJuBxmRv7yS", 
          "ZgGfQBiGRCBTKsci4", 
          "GcTrMJyAfgx4QPTrS"
      ],
      "featuredImage" : "J9vkdHmXpKHQNiCE3",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:49:17.682Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "p9yoqRtAxp9tHLaah",
      "title" : "Trafiğe çıkan İzmirliler dikkat: Cumartesi günü kapatılacak!",
      "subTitle" : "Her gün binlerce İzmirli trafiğe çıkıyor. Bu kapsamda belediye önemli bir duyuruda bulundu. Yapılan açıklamaya göre, Çiğli Tramvay Hattı çalışmaları nedeniyle Semra Aksu Caddesi trafiğe kapatılacak.",
      "content" : "<p>\tİzmir Büyükşehir Belediyesi yaptığı yazılı açıklama ile trafik akışına ilişkin bilgilendirmede bulundu.</p><p><br></p><p>\tBuna göre; Çiğli Tramvay Hattı çalışmaları nedeniyle Semra Aksu Caddesi’nde trafik akışı değişecek. Cadde cumartesi gününden (16 Nisan 2022) itibaren trafiğe kapatılacak. Trafik akışı ve otobüs ulaşımı 8010 Sokak üzerinden sağlanacak. İmalatların tamamlanmasının ardından Semra Aksu Caddesi düzenlenerek yepyeni bir görünüme kavuşacak.</p><p><br></p><p>\tÇiğli Tramvay Hattı’nın yapımı kapsamında Semra Aksu Caddesi’nde ray döşeme çalışmaları nedeniyle trafik akışı değişecek. 6 ay sürmesi planlanan çalışmaların öncesinde cadde ve Ataşehir Mahallesi Muhtarlığı’nın yanında yer alan otobüs duraklarının olduğu bölüm trafiğe kapatılacak. Ulaşım 8010 Sokak’tan geliş-gidiş olarak çift yönlü sağlanacak.</p><h4>\t<strong>Belirli saatlerde kapatılacak</strong></h4><p>\tSemra Aksu Caddesi düzenleme kapsamında cadde belirli saatlerde araç trafiğine kapatılarak yayalaştırılacak. Yayalaştırılan caddenin bir bölümünde halkın dinlenip nefes alacağı içinde yeşil alanların ve peyzaj düzenlemelerinin yer aldığı meydan oluşturulacak. Çiğli İZBAN İstasyonu yanında yer alan mevcut otobüs aktarma merkezi Ataşehir Mahallesi Muhtarlığı’nın yanına alınacak. Burası otobüs park alanı ve hareket merkezi olarak hizmet verecek.</p>",
      "slugUrl" : "trafige-cikan-izmirliler-dikkat:-cumartesi-gunu-kapatilacak!",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "7ZKBLdQJuBxmRv7yS", 
          "ZgGfQBiGRCBTKsci4"
      ],
      "featuredImage" : "Hwy7QeAS68gfMo5Eb",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:50:43.268Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "gBRAd8nZzSacmAzFM",
      "title" : "Rusya'dan İngiltere'ye flaş yaptırım kararı!",
      "subTitle" : "Rusya Dışişleri Bakanlığı tarafından yapılan açıklamada, İngiltere Başbakanı Boris Johnson da dahil olmak üzere toplam 13 İngiliz hükümet üyesinin Rusya'ya girişinin yasaklandığı duyuruldu.",
      "content" : "<p><em>\tİngiltere&nbsp;Rusya'ya Ukrayna'ya başlattığı askeri operasyon nedeni ile bir dizi&nbsp;Yaptırım&nbsp;uygulamıştı. Rusya İngiltere'den peş peşe gelen hamlelere bugün aldığı flaş bir kararla karşılık verdi.</em></p><p><br></p><p>\t<strong>13 ÜST DÜZEY YÖNETİCİYE YAPTIRIM</strong></p><p>\tDışişleri Bakanlığı, İngiltere Başbakanı Boris Johnson, Dışişleri Bakanı Liz Truss ve Savunma Bakanı Ben Wallace’ın aralarında bulunduğu 13 üst düzey yönetici hakkında yaptırım kararı aldığın duyurdu.</p><p><br></p><p>\t<strong style=\"background-color: initial;\">BORİS JOHNSON'A YASAK</strong></p><p>\tAlınan yaptırım kararları kapsamında Birleşik Krallık Başbakanı Boris Johnson'ın ülkeye girişinin yasaklandığı bildirildi.</p><p><br></p><p>\t<strong style=\"background-color: initial;\">İNGİLTERE'NİNİN DİZGİNSİZ SİYASİ KAMPANYASINA BİR CEVAP</strong></p><p>\tDışişleri Bakanlığı'ndan yapılan açıklamada,&nbsp;<span style=\"background-color: initial;\">\"Bu adım, Londra'nın Rusya'yı uluslararası alanda izole etmeyi, ülkemizi kontrol altına almak ve iç ekonomiyi boğmak için koşullar oluşturmayı amaçlayan dizginsiz bilgi ve siyasi kampanyasına bir yanıt olarak atıldı.\"</span>&nbsp;ifadesi yer aldı.</p><p><br></p><p>\tBakanlık, Rusya'nın üst düzey yetkililerine yönelik yaptırımlara atıfta bulunarak İngiltere'yi \"<span style=\"background-color: initial;\">benzeri görülmemiş düşmanca eylemlerle\"</span>&nbsp;suçladı ve&nbsp;<span style=\"background-color: initial;\">\"İngiliz liderliği, Ukrayna çevresindeki durumu kasten kötüleştiriyor. Kiev rejimini silahlarla donatıyor ve NATO adına benzer çabaları koordine ediyor. Londra'nın kışkırtması kabul edilemez\"</span>&nbsp;ifadelerini kullandı.</p><p><br></p><p>\tRusya açıklamasının sonunda, Ukrayna’ya destek veren diğer batılı ülkelerin de gelecekte listeye dahil edileceğini belirtti.</p><p><br></p><p>\t<strong style=\"background-color: initial;\">İŞTE LİSTEDE YER ALAN İSİMLER</strong></p><p>\tRusya Dışişleri Bakanlığı tarafından yayınlanan listede İngiltere Başbakanı Boris Johnson, İngiltere Eski Başbakanı ve halen milletvekilliği görevini sürdüren Theresa May, İngiltere Başbakan Yardımcısı ve Adalet Bakanı Dominic Rennie Raab, İngiltere Dışişleri Bakanı Elizabeth Truss, İngiltere Savunma Bakanı Ben Wallace, İngiltere Ulaştırma Bakanı Grant Shapps, İngiltere İçişleri Bakanı Priti Patel, İngiltere Maliye Bakanı Rishi Sunak, İngiltere, İş, Enerji ve Endüstriyel Strateji Bakanı Kwasi Kwarteng, İngiltere Dijital, Kültür, Medya ve Spor Bakanı Nadine Vanessa Dorries, İngiltere Savunma Bakan Yardımcısı James Heappey, İskoçya Başbakanı Nicola Sturgeon ve İngiltere ve Galler Başsavcısı Suella Braverman yer aldı.</p><p><br></p><p>\t<strong style=\"background-color: initial;\">BORİS JOHNSON UKRAYNA'YA GİTMİŞTİ</strong></p><p>\tİngiltere Başbakanı Boris Johnson geçtiğimiz günlerde Ukrayna'ya sürpriz bir ziyarette bulunmuş ve Ukrayna lideri Zelenski ile görüşmüştü. Johnson burada Ukrayna'ya verdikleri desteğin devam edeceğini söylemişti.</p>",
      "slugUrl" : "rusya'dan-ingiltere'ye-flas-yaptirim-karari!",
      "categories" : [ 
          "Ez72WJvHQcM7zuJRZ", 
          "WpQPtRwMuMwn3nhnF"
      ],
      "featuredImage" : "mYtni6K5RrPAE4cCT",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:55:26.879Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8",
      "updatedAt" : "2022-04-16T13:55:56.885Z"
  },
  {
      "_id" : "YiQTYhwxgca7Laekx",
      "title" : "Çinli astronotlar 6 ay sonra Dünya’ya dönmeyi başardı",
      "subTitle" : "Üç Çinli astronot, Çin'in iddialı uzay programı için bugüne kadarki en uzun mürettebatlı görevi tamamladı. Astronotlar, ülkelerinin en yeni yörünge istasyonunda altı ay kaldıktan sonra Dünya'ya döndüler.",
      "content" : "<p>\tShenzhou 13 uzay kapsülü, İç Moğolistan’ın kuzey bölgesindeki Gobi çölüne indi ve iniş, devlet televizyonunda canlı olarak yayınlandı. Devlet televizyonu, kapsülün atmosfere girmeden önce Afrika üzerinde saniyede 200 metre hızla giderken içinden görüntüler gösterdi.</p><p>\tGörev sırasında, astronot Wang Yaping,uzay yürüyüşünü gerçekleştirdi. Ayrıca Wang ekip arkadaşları Zhai Zhigang ve Ye Guangfu ile lise öğrencileri için fizik dersleri verdi.</p><p>\tÇin, 2003 yılında ilk astronotunu uzaya göndermiş, 2013’te Ay’a ve geçen yıl da&nbsp;<a href=\"https://www.sozcu.com.tr/haberleri/mars/?utm_source=anchortext&amp;utm_medium=free&amp;utm_campaign=mars\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(247, 21, 21);\">Mars</a>’a robot geziciler indirmişti.</p><p><br></p><h2><strong>ABD TARAFINDAN DIŞLANMIŞTI</strong></h2><p><br></p><p>\tÇin, uzay programının iktidardaki komünist partinin askeri kanadı olan Halk Kurtuluş Ordusu tarafından yürütülmesinden&nbsp;<a href=\"https://www.sozcu.com.tr/haberleri/abd/?utm_source=anchortext&amp;utm_medium=free&amp;utm_campaign=abd\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(247, 21, 21);\">ABD</a>’nin rahatsız olması, Uluslararası Uzay İstasyonu’ndan dışlanmasıyla sonuçlandı. Ve şimdi Çin, eski Sovyetler Birliği ve ABD’den sonra kendi başına uzaya astronot gönderen üçüncü ülke oldu. Tiangong, 2011 ve 2016’da başlatılan öncüllerin ardından Çin’in üçüncü uzay istasyonu.</p><p>\tHükümet 2020’de Çin’in ilk yeniden kullanılabilir uzay aracının bir test uçuşunun ardından indiğini duyurmuş, ancak aracın hiçbir fotoğrafını veya ayrıntısını yayınlanmamıştı.</p><p>\tSalı günü, Başkan Xi Jinping, Tianhe modülünün yörüngeye fırlatıldığı güneydeki Hainan adasındaki Wenchang’daki fırlatma alanını ziyaret etti.</p><p>\tXi, sahadaki personele, “Dünya&nbsp;havacılık ve uzay gelişiminin sınırlarını ve ulusal havacılığın başlıca stratejik ihtiyaçlarını takip etmekte ısrar edin” dedi.</p>",
      "slugUrl" : "cinli-astronotlar-6-ay-sonra-dunya'ya-donmeyi-basardi",
      "categories" : [ 
          "Ez72WJvHQcM7zuJRZ", 
          "TYN6eWa2xuKjT388o"
      ],
      "featuredImage" : "rtKNJDFo8eGAkA6QW",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T13:58:37.063Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "XYNLpXNcKqzZwvyiG",
      "title" : "ABD Başkanı Biden 'boşlukla' tokalaştı, gündem oldu",
      "subTitle" : "ABD Başkanı Joe Biden, Kuzey Carolina'da bir üniversiteyi ziyaret etti. Biden, tedarik zinciri ve enflasyon ile ilgili konuşması bittikten sonra tokalaşmak için sağına dönerek elini uzattı ancak sahnede bulunan tek kişi kendisiydi.",
      "content" : "<p>\tABD Başkanı Joe Biden, Kuzey Carolina'da bir üniversiteyi ziyaret etti.</p><p>\tBiden kürsüdeki konuşmasında gençlere hitap etti ancak ülkedeki rekor enflasyon ve tedarik zincirindeki sorunlara yönelik de açıklamalarda bulundu.</p><p>\tBiden yaklaşık 40 dakika süren konuşmasını bitirdikten sonra sağa dönerek elini uzattı ama elini sıkacak ve jestine karşılık verebilecek kimse yoktu. Aynı hareketi soluna dönerek de gerçekleştiren Biden'ı alkışlayan kalabalıktan hiç kimse bu sırada Bakan'a yaklaşmadı.</p><p><br></p><p>\tSahnede kaybolmuş görünen Biden ardından kürsüden indi ve korumalar eşliğinde öğrencilerle ayaküstü sohbet etti. Biden'ın bu anları kısa sürede gündem oldu ve muhalefet tarafından eleştirildi.</p><p>\tCumhuriyetçi Parti eski başkan yardımcısı Harmeet K Dhillon \"İşi onu iyi göstermek olan Beyaz Saray ve Biden ailesi yöneticileri nerede? Bir bunama hastası gibi görünmesini İSTEMİYORLARSA bu gerçekten tuhaf\" dedi.</p><p>\tTennessee'nin yaklaşmakta olan ön seçimlerinde Kongre için yarışan Cumhuriyetçi siyasetçi Robby Starbuck ise \"Müzik, durumu 10 kat daha kötü hale getiriyor. Bu adam Başkan olmaya uygun değil\" açıklamasında bulundu.</p><p><br></p><p><br></p>",
      "slugUrl" : "abd-baskani-biden-'boslukla'-tokalasti-gundem-oldu",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "Ez72WJvHQcM7zuJRZ"
      ],
      "featuredImage" : "EoBfRR6NRWebEvRRH",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:00:25.873Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "EWycc8Qnv9vPfEkrm",
      "title" : "Rusya Devlet Televizyonu: 3’üncü Dünya Savaşı başladı",
      "subTitle" : "Ukrayna kuvvetlerinin Rusya'nın Karadeniz'deki amiral gemisi Moskova'yı batırdığını açıklamasının ardından, Rus devlet televizyonundan '3'üncü Dünya Savaşı çoktan başladı' iddiası geldi.",
      "content" : "<p>\tRusya, dün Ukrayna’nın füze saldırısı sonrası Karadeniz’de batan Moskova gemisinin şokunu yaşarken, Rusya Devlet Televizyonu’nda çok konuşulacak bir açıklama geldi.</p><p>\tBir Rus devlet televizyonu sunucusu, Devlet Başkanı Vladimir Putin’in Ukrayna’daki “özel harekatının” bu kadar uzun sürmesinin sebebinin Rusya’nın NATO’ya karşı Üçüncü&nbsp;Dünya&nbsp;Savaşı’na girmesi olduğunu söyledi.</p><p>\tRus kanalı Rossiya 1’in sunucusu Olga Skabeyeva, son zamanlarda yaşanan ‘gerginliğin’ net bir şekilde 3. Dünya Savaşı olarak adlandırılabileceğini söylerken, “Biz kesinlikle NATO’nun kendisine karşı savaşıyoruz” dedi.</p><p><br></p><p><strong>‘MUTLAK SAVAŞ NEDENİ’</strong></p><p>\tSkabeyeva’ya Moskova’nın batışını ‘yüzde 100 mutlak bir savaş nedeni’ olarak nitelendiren Rus uzmanlar da destek olurken, Rusya’nın buna acil olarak karşılık vermesi gerektiği aktarıldı. Programın konukları ‘Rusya’nın Kiev’i yok etmesi gerektiğini’ de vurguladı.</p><p>\tAyrı bir Rus devlet televizyonu programı Vremya Pokazhet’te de Rus propagandası sürdü. Programda Ukraynalıların kendi ülkelerinde Rus birliklerini görmekten mutluluk duydukları ve Rusların soykırım yaptığını düşünmedikleri de iddia edildi.</p><p>\tUkrayna makamları, 13 Nisan'da Neptün füzesiyle Karadeniz’de Rusya’ya ait “Moskova” adlı kruvazör gemisini vurduklarını ve gemide yangın çıktığını duyurmuştu. Kruvazörün mürettebatında tahminen 510 kişi olduğu kaydedilmişti.</p><p>\tUkrayna basını, Rusya-Ukrayna savaşının ilk günlerinde Yılan Adası’ndaki Ukrayna askerlerine saldırı düzenleyen Moskova kruvazörünün, 2014’te Kırım’ın yasa dışı ilhakı sırasında da Ukrayna gemilerinin sahilden ayrılmasını engellediğini bildirmişti.</p>",
      "slugUrl" : "rusya-devlet-televizyonu:-3'uncu-dunya-savasi-basladi",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "Ez72WJvHQcM7zuJRZ"
      ],
      "featuredImage" : "PpYpiS6uEsZoFo2BM",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:01:58.060Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "S68edpwBmn2q84Am3",
      "title" : "Rusya Devlet Başkanı Putin'in 2021 geliri açıklandı",
      "subTitle" : "Rusya Devlet Başkanı Vladimir Putin’in 2021’de bir önceki yıla kıyasla yüzde 3 artışla 10,2 milyon ruble gelir elde ettiği açıklandı.",
      "content" : "<p>\tKremlin tarafından devletin üst kademelerindeki kişilere ilişkin yayımlanan mal varlığı bilgilerine göre, 2020'de 9,9 milyon ruble kazanan Putin'in geliri, geçen yıl 10,2 milyon rubleye (yaklaşık 1 milyon 800 bin TL) yükseldi.</p><p><br></p><p>\tGeçen yıl Rusya Başbakanı Mihail Mişustin 18,3 milyon, Rusya Dışişleri Bakanı Sergey Lavrov 12,6 milyon, Rusya Savunma Bakanı Sergey Şoygu ise 16,6 milyon ruble gelir elde etti.</p><p><br></p><p>\tBeyana göre, Putin'in Rusya'da 2 apartman dairesi, 2 otomobil garajı ve 3 otomobili bulunuyor.</p>",
      "slugUrl" : "rusya-devlet-baskani-putin'in-2021-geliri-aciklandi",
      "categories" : [ 
          "Ez72WJvHQcM7zuJRZ"
      ],
      "featuredImage" : "opReD4o6pnYWMwwyT",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:03:32.183Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "H4wLdaFNomD6saoRJ",
      "title" : "Dünya bu teklifi konuşuyor! Zehir hapı önlemi!",
      "subTitle" : "Elon Musk'ın şirketi satın almasını engellemek amacıyla sınırlı süreli hissedar hakları planını kabul etti.",
      "content" : "<p>\tTwitter'dan yapılan açıklamada, şirketin yönetim kurulunun oybirliğiyle sınırlı süreli hissedar hakları planını kabul ettiği bildirildi. Açıklamada, kurulun Twitter'ın satın alınmasına yönelik talep edilmemiş, bağlayıcı olmayan bir teklifin ardından planı onayladığı aktarıldı.</p><p>&nbsp;</p><p>\tSöz konusu önlemin potansiyel alıcı dışındaki mevcut hissedarların daha düşük fiyata şirketten daha fazla hisse satın alma hakkını koruduğu belirtiliyor. Musk'ın veya başka bir yatırımcının şirket hisselerinin yüzde 15'inden fazlasını satın alması durumunda planın devreye gireceği kaydediliyor. ​​​​​​​</p><p>\tTwitter Yönetim Kurulu'nun aldığı bu önlemin Musk'ın satın alma girişimini durduramayacağı ancak alımı daha pahalı hale getirebileceği veya Musk'ı müzakere masasına oturmaya zorlayabileceği ifade ediliyor.</p><p><br></p><p><strong>\t'ZEHİR HAPI' ÖNLEMİ!</strong></p><p>\tElon Musk'ın Twitter'ı hisse başına 54,2 dolar fiyatla satın alma teklifinde bulunmasının ardından Twitter, \"zehir hapı\" olarak adlandırılan bir önlem aldı. Daha önce Twitter'da yüzde 9,2'lik hisse satın alan Musk, ABD Menkul Kıymetler ve Borsa Komisyonu'na (SEC) yaptığı bildirimde Twitter'ın tamamı için hisse başına 54,2 dolarlık teklifte bulunmuştu. Musk, Twitter Yönetim Kurulu Başkanı Bret Taylor'a yazdığı mektupta ise Twitter'dan hisse aldığından beri şirketin mevcut haliyle gelişmeyeceğini anladığını, Twitter'ın özel bir şirket olarak dönüştürülmesi gerektiğini ifade etmişti.</p><p>\tTwitter'ı aktif şekilde kullanan Musk'ın platformda 80 milyondan fazla takipçisi bulunuyor. Musk'ın güncel mal varlığının 260 milyar doların üzerinde olduğu belirtiliyor. Öte yandan, 11 Nisan'da Twitter CEO’su Parag Agrawal, şirketten hisse alan Elon Musk'ın daha önce katılacağını açıkladığı Twitter Yönetim Kurulu'nda yer almayacağını duyurmuştu. Bu arada, Twitter'ın eski hissedarları, şirket hisselerinin satın alımında yasaları ihlal ettiği gerekçesiyle Musk aleyhine New York eyalet mahkemesinde şikayette bulunmuştu. Hissedarlar, Musk'ın Twitter hisselerinin alımını geç duyurarak sosyal medya şirketinin hisselerinin yükselmesini önlediği, bu yolla bazı eski hissedarları zarara uğrattığını iddia etmişti.</p><p><br></p><p>\t<strong>MUSK'IN TEKLİFİNE SUUDİ PRENS'TEN RET!</strong></p><p>\tÖte yandan milyar dolarlık servetiyle dünyanın en zengin iş insanı olan Elon Musk'a ret cevabı gelmişti. Suudi prens Alwaleed bin Tallal, Musk'a olumsuz döndü. Twitter'dan Elon Musk'ı ekleyerek yanıt veren Suudi Prens, ABD'li iş adamının teklifini düşük buldu. Suudi Prens, paylaşımında 54.2 dolarlık teklifin Twitter için düşük olduğunu, uzun vadeli yatırımcı olarak satışı düşünmediğini dile getirdi. Hatırlanacağı üzere Suudi Prens ve sahibi olduğu Kingdom Holding, Twitter'a ilk olarak 2011'de 300 milyon dolar yatırım yaptı. 2015 yılında da ek alım yaparak hissesini yüzde 5'e yaklaşan orana çıkarmıştı.</p><p><br></p><p>\t<strong>MUSK: TEKLİFİM REDDEDİLİRSE B PLANIM VAR</strong></p><p>\tAyrıca&nbsp;Tesla&nbsp;ve&nbsp;SpaceX'in CEO'su Elon Musk, sosyal medya platformu Twitter'ın tamamını satın alma girişiminin başarılı olup olmayacağını bilmediğini belirterek \"Teklifim reddedilirse B planım var\" dedi. Twitter için yaptığı 41 milyar dolarlık teklifin ardından Kanada'nın Vancouver kentindeki bir TED konferansında konuşan Musk, bu planının ne olduğuna ilişkin ayrıntı vermedi. Musk, konuşmasında Twitter'ın daha açık ve şeffaf olması gerektiğini belirterek \"İfade özgürlüğüne izin veren kapsayıcı bir platform olmalı\" dedi.</p>",
      "slugUrl" : "dunya-bu-teklifi-konusuyor!-zehir-hapi-onlemi!",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "Ez72WJvHQcM7zuJRZ", 
          "WpQPtRwMuMwn3nhnF", 
          "TYN6eWa2xuKjT388o"
      ],
      "featuredImage" : "8vre9K7XGmFaMSGsa",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:05:44.907Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "56CgiYZkBLNAe56vJ",
      "title" : "Ekonomik düzenlemeleri içeren torba teklif, Komisyon'da",
      "subTitle" : "Türkiye Büyük Millet Meclisi (TBMM) Plan ve Bütçe Komisyonu, ekonomik düzenlemeleri de içeren 20 maddelik yasa teklifinin görüşmelerine başladı.",
      "content" : "<p>\tTBMM Plan ve Bütçe Komisyonu, 'Bankacılık Kanunu ile Bazı Kanunlarda ve 655 Sayılı Kanun Hükmünde Kararnamede Değişiklik Yapılmasına Dair Kanun Teklifi'ni görüşmek için AK Parti Bingöl Milletvekili Cevdet Yılmaz başkanlığında toplandı. İlk imza sahibi AK Parti Denizli Milletvekili Nilgün Ök,&nbsp;teklifin içeriği ile ilgili komisyona sunum yaptı.</p><p>\tTeklifin ilk üç maddesinin ticari mevduatların sigorta kapsamına alınmasına ilişkin düzenlemeler olduğunu belirten Ök, \"Bu düzenlemelerde mevduat ve katılım fonunun sigortalanmasındaki kapsamını genişletiyoruz. Yapılan değişiklik ile resmi kuruluşlar, kredi kuruluşları ve finansal kuruluşlara ait olanlar dışındaki tüm ticari mevduat ve katılım fonlarında sigorta kapsamına dahil edilmesini sağlayacağız\" dedi.</p><p><br></p><p>\tTeklifin, 4, 5 ve 6'ncı maddelerinin de Tasarruf Mevduatı Sigorta Fonu teşkilat yapılanmasıyla ilgili düzenlemeleri içerdiğini kaydeden Ök, \"Teklifimizin 7'nci maddesi&nbsp;ise Bankacılık Kanunu'yla alakalı. Düzenlemeyle fon kurulu üyeleri ve fon personelinin, Bankacılık Kanunu’nda yazılı görevlerine ilişkin karar, eylem ve işlemleri sebebiyle fonun yaptığı ödemeyi ilgililerden talep etmesi hususunu düzenliyor\" diye konuştu.</p><p>\t<strong>TASFİYE BAKİYESİNE DÜZENLEME</strong></p><p>\t​Ök, teklifte yer alan diğer düzenlemelerle ilgili de \"İflas eden ve tasfiyesi fon eliyle yürütülen bankalarda tasfiye bakiyesi kalması halinde, bu tutarın cezai ve hukuki sorumluluğu bulunanlara ödenmemesi yönünde düzenleme yapılmaktadır. Düzenlemeyle tasfiye bakiyesi, bankaya zarar veren, bankanın iflasına neden olan, hukuki engeli bulunan ve milli güvenliğe tehdit oluşturduğu tespit edilen yapı ve oluşumlarla ilişkisi olan, terör ilişkisi olan veya bunlarla irtibatı nedeniyle cezalandırılmasına karar verilenlerden ve bu nedenle hakkında müsadere kararı verilmiş olanlara tasfiye bakiyesi dağıtılmayarak, bunlara düşen tasfiye bakiyesi paylarının hazineye aktarılmasına imkan tanıyoruz. Teklifimizle; bankacılık sistemindeki toplam mevduat içerisinde Türk lirasının payını artırarak finansal istikrarın desteklenmesi amacıyla dövizlerini Türk lirasına ve mevduat katılma hesaplarına dönüştüren kurumlara belli şartlar dahilinde vergi istisnası sağlıyoruz\" ifadelerini kullandı.</p>",
      "slugUrl" : "ekonomik-duzenlemeleri-iceren-torba-teklif-komisyon'da",
      "categories" : [ 
          "7ZKBLdQJuBxmRv7yS", 
          "WpQPtRwMuMwn3nhnF", 
          "ZgGfQBiGRCBTKsci4"
      ],
      "featuredImage" : "tooNPKT9chQ8XuKsx",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:08:59.283Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "pnKu3jqcaRH6cZn9n",
      "title" : "Milyonlarca anneye kreş yardımı",
      "subTitle" : "Çalışan annelere SGK, İŞKUR ve Aile ve Sosyal Hizmetler Bakanlığı tarafından verilen ‘kreş’ desteklerinin aylık tutarı 10 bin lirayı buluyor.",
      "content" : "<p>\tTürkiye’de 15 yaşın altında çocuğa sahip yaklaşık 3.5 milyon çalışan&nbsp;<a href=\"https://www.posta.com.tr/haberleri/anne\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: initial; color: rgb(70, 70, 70);\">anne</a>&nbsp;bulunuyor. Devlet, kadınların istihdama katılımını kolaylaştırmak için sigortalı çalışan annelere ve çalışmak isteyen annelere ‘<a href=\"https://www.posta.com.tr/haberleri/kres-yardimi\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: initial; color: rgb(70, 70, 70);\">kreş yardımı</a>’, ‘eğitimli bakıcı parası’, ‘bakım desteği’ ‘kurumsal çocuk bakımı projesi’ gibi başlıklar altında ödemeler yapıyor. Aile ve Sosyal Hizmetler Bakanlığı, İşkur ve&nbsp;<a href=\"https://www.posta.com.tr/haberleri/sgk\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: initial; color: rgb(70, 70, 70);\">SGK</a>&nbsp;üzerinden verilen bu ‘kreş’ desteklerinin aylık tutarı 10 bin lirayı buluyor.</p><p><br></p><p><strong>5 YAŞINA KADAR</strong></p><p>‘Kurumsal çocuk bakımı projesi’ kapsamında 2 yıl boyunca 100 Euro (1.583 lira) ödeme yapılıyor. 0-60 (5 yaşına kadar) aylık çocuklarını kreş, anaokulu veya gündüz bakımevine gönderen sigortalı çalışan ve aylık kazancı brüt asgari ücretin iki katını (bu yıl için 10 bin lira) aşmayan anneler faydalanıyor. Bu desteğe, Ankara, İstanbul, İzmir, Antalya, Bursa, Elazığ, Malatya illerinde yaşayanlar başvurabiliyor. ‘sgkkurumsalcocukbakimi.org’ adresinden detaylı bilgi alınabilir.</p><p><br></p><p>\t<strong>DAR GELİRLİ BABAYA DA...</strong></p><p>‘Kreş yardımı’ öncelikle gelir durumu düşük, maddi sorunlar nedeniyle çalışmakta olan annelere veriliyor. Dul, boşanmış çalışan annelerle, çocuğuna tek başına bakan geliri düşük babalar da kreş yardımı alabiliyor. Çalışan anneler 0-5 yaş aralığındaki çocukları için bu destekten yararlanabilir. Kriterlere uygun anne ve babalara bu yıl için 1.531 lira kreş desteği veriliyor.</p><p><br></p><p>Aylık gelirin ortalamasının brüt asgari ücretin (bu yıl için 5.004 lira) üzerinde olmaması gerekiyor. SGK yapılan başvuruyu kabul ettiğinde parayı ailenin hesabına değil, çocuğun gittiği kreş veya anaokuluna gönderiyor. Başvuruda okul kayıt belgelerinin de bildirilmesi gerekiyor.</p><p><br></p><p>\t<strong>EĞİTİMLİ BAKICI İÇİN</strong></p><p>SGK tarafından verilen ‘eğitimli bakıcı desteğinden’ 0-24 aylık çocuklarını bakıcıyla büyüten çalışan anneler yararlanıyor. Her ay 375 Euro (5 bin 938 lira) ödeme için başvurular internet üzerinden (sgkegitimlibakici.org) e-Devlet şifresi ile yapılıyor.</p><p>Ayrıca işsiz ama çalışmak isteyen bu yüzden de İşkur’un ‘İşte Anne Projesi’ kapsamında düzenlenen mesleki eğitim kurslarına ya da işbaşı eğitim programlarına katılan annelere, çocukları için her ay 400 lira bakım parası veriliyor. Faydalanmak için çocuğun kreşe gittiğine dair belgelerin İşkur’a teslim edilmesi yeterli.</p>",
      "slugUrl" : "milyonlarca-anneye-kres-yardimi",
      "categories" : [ 
          "7ZKBLdQJuBxmRv7yS", 
          "WpQPtRwMuMwn3nhnF", 
          "ZgGfQBiGRCBTKsci4", 
          "QMAxs3Zcr8G8tczPy"
      ],
      "featuredImage" : "opjCGisFBWRQn7WBS",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:11:49.513Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "Wi9WmzX2qMdvJsEnS",
      "title" : "Merkez Bankası faiz kararını açıkladı (Nisan 2022 MB faiz kararı)",
      "subTitle" : "Merkez Bankası merakla beklenen faiz kararını açıkladı. Para Politikası Kurulu (PPK), yılın dördüncü toplantısında faiz değişikliğine gitmedi. Yüzde 14 olan politika faizi sabit bırakıldı. TCMB böylece son 4 toplantısında pas geçmiş oldu. PPK metninde, yükselen küresel enflasyona dikkat çekerken alınmış olan kararların birikimli etkilerinin izlendiğine vurgu yapıldı ve makroihtiyati politika setinin güçlendirilmesi gerektiğine karar verildiği açıklandı.",
      "content" : "<p>\tMerkez Bankası&nbsp;faiz kararını açıkladı.</p><p><br></p><p>\tTCMB Para Politikası Kurulu (PPK) beklendiği gibi politika faizini yüzde 14 seviyesinde sabit tuttu.</p><p>TCMB'den faiz oranlarına ilişkin yapılan duyuruda, Merkez Bankası Başkanı&nbsp;Şahap Kavcıoğlu&nbsp;başkanlığında toplanan Para Politikası Kurulu'nun, politika faizinin yüzde 14'te sabit tutulmasına karar verdiği bildirildi.</p><p><br></p><p><strong>\t2022 YILINDA FAİZE DOKUNMADI</strong></p><p><br></p><p>\t2021 yılının son 4 toplantısında faizi 500 baz puan indiren TCMB, bu yılın ilk üç toplantısında bir değişikliğe gitmeyerek, faizi yüzde 14,00 seviyesinde tutmuştu.</p><p>Banka, mart toplantısında dezenflasyon beklentisini ve Türk Lirasını öncelikleyen politikalara yönelik vurgularını yinelemişti.</p><p>Bankadan yapılan açıklamada şu ifadelere yer verildi:</p>",
      "slugUrl" : "merkez-bankasi-faiz-kararini-acikladi-(nisan-2022-mb-faiz-karari)",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "7ZKBLdQJuBxmRv7yS", 
          "WpQPtRwMuMwn3nhnF"
      ],
      "featuredImage" : "dAmYjvQnb89RgFrg7",
      "isImportant" : true,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:15:07.845Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "sifYC6xAkmMKCM88G",
      "title" : "Trabzonspor açıkladı! İşte Hüseyin Türkmen'in son durumu",
      "subTitle" : "Trabzonspor, Fatih Karagümrük maçında sakatlanan Hüseyin Türkmen'in sağlık durumu hakkında resmi siteden açıklama yayınladı. Tecrübeli futbolcunun sağ rektus femoris kasında ikinci derece kas yaralanması tespit edildiği belirtildi.",
      "content" : "<p>\tTrabzonspor,&nbsp;Fatih Karagümrük&nbsp;maçında sakatlanan&nbsp;Hüseyin Türkmen'in sağlık durumu hakkında resmi siteden açıklama yayınladı.</p><p><br></p><p>\t<strong>İşte o açıklama:</strong></p><p>\tKulüp Doktorumuz Op. Dr.&nbsp;Hakan Çelik, futbolcumuz Hüseyin Türkmen'in sağlık durumuyla ilgili açıklamada bulundu.</p><p>Hakan Çelik, \"Dün oynadığımız Fatih Karagümrük karşılaşmasında sağ üst adalesinden sakatlanan Hüseyin Türkmen'in bugün çekilen MR'ında sağ rektus femoris kasında ikinci derece kas yaralanması tespit edilmiş olup futbolcumuzun tedavisine başlanmıştır\" dedi.</p>",
      "slugUrl" : "trabzonspor-acikladi!-iste-huseyin-turkmen'in-son-durumu",
      "categories" : [ 
          "codZ5CpNtBWdBTbGC"
      ],
      "featuredImage" : "43SbXsvcaXWWmZw9E",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:40:53.996Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "Pfbquoj8RCmeMpq6C",
      "title" : "Beşiktaş'ın genç yıldızı Serdar Saatçı'ya Rennes kancası!",
      "subTitle" : "Siyah-beyazlı ekibin genç yeteneklerinden Serdar Saatçı, Avrupa basınının ilgisini çekti. Genç futbolcuyu birçok kulüp takibe alırken Fransa Ligue 1 ekiplerinden Rennes'in Beşiktaş'a teklif yapmaya hazırlandığı ifade edildi. İşte transfer haberinin son detayları...",
      "content" : "<p>\tBeşiktaş'ın genç futbolcusu Serdar Saatçı ile ilgili flaş bir iddia ortaya atıldı.&nbsp;Rennes&nbsp;kulübünün, Faslı savunma oyuncusu Nayef Aguerd'in West Ham United'a transfer olması durumunda yerini Beşiktaş'ta forma giyen Serdar Saatçı ile doldurmak istediği belirtildi.</p><p><br></p><p>\t<strong>SÖZLEŞME YENİLEMEYE SICAK BAKMIYOR</strong></p><p>\tAjansspor'un derlediği haberde, bu sezon siyah-beyazlı takım ile 11 maça çıkan ve 1 asist kaydeden Serdar Saatçı'nın kulübüyle olan sözleşmesinin 2023 yılına kadar devam ettiği ancak yeni sözleşme uzatma teklifine sıcak bakmadığı ifade edildi.</p><p><br></p><p>\tFutbola Bayrampaşa altyapısında başlayan ve 2014 yılından&nbsp;Beşiktaş&nbsp;altyapısına transfer olan 19 yaşındaki savunma oyuncusu, sırasıyla U16, U17, U19 ve A takım formalarını giydi. Genç savunma oyuncusu ayrıca milli takımın alt yaş kategorilerinde de forma giydi.</p><p><br></p><p>\tÖte yandan, Transfermarkt verilerine göre Serdar Saatçı'nın güncel piyasa değeri 900 bin Euro.</p><p><br></p><p>\tPerformans Bilgileri</p><ul><li>Süper Lig: 7 maç, 1 asist</li><li>Türkiye Kupası: 2 maç</li><li>Şampiyonlar Ligi: 1 maç</li><li>UEFA Gençlik Ligi: 1 maç</li></ul>",
      "slugUrl" : "besiktas'in-genc-yildizi-serdar-saatci'ya-rennes-kancasi!",
      "categories" : [ 
          "codZ5CpNtBWdBTbGC"
      ],
      "featuredImage" : "67MY5HqwjNPw5fdar",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:42:55.615Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "FQNFSnWZjiBpGpPb9",
      "title" : "Trabzonspor'dan Hüseyin Türkmen’in sağlık durumuyla ilgili açıklama",
      "subTitle" : "Süper Lig'in 33. haftasında sahasında Karagümrük ile 1-1'lik skorla berabere kalan Trabzonspor'da maç içerisinde sakatlanarak oyundan çıkmak zorunda kalan Hüseyin Türkmen’in durumu netlik kazandı. Kulüp Doktoru Op. Dr. Hakan Çelik, konuyla ilgili bilgilendirmede bulundu.",
      "content" : "<p>\tTrabzonspor&nbsp;, dün oynanan Fatih Karagümrük karşılaşmasında sakatlanarak oyuna devam edemeyen&nbsp;Hüseyin Türkmen'in&nbsp;sağ rektus femoris kasında ikinci derece kas yaralanması tespit edildiğini açıkladı.</p><p><br></p><p>\tKulüp Doktoru Op. Dr. Hakan Çelik, Karagümrük maçında sakatlanan Hüseyin Türkmen’in sağlık durumuyla ilgili açıklamada bulundu.</p><p><br></p><p>\tHakan Çelik, “Dün oynadığımız Fatih Karagümrük karşılaşmasında sağ üst adalesinden sakatlanan Hüseyin Türkmen’in bugün çekilen MR’ında sağ rektus femoris kasında ikinci derece kas yaralanması tespit edilmiş olup futbolcumuzun tedavisine başlanmıştır” dedi.</p><p><br></p>",
      "slugUrl" : "trabzonspor'dan-huseyin-turkmen'in-saglik-durumuyla-ilgili-aciklama",
      "categories" : [ 
          "codZ5CpNtBWdBTbGC"
      ],
      "featuredImage" : "btA4iTfFvKyPa2fjJ",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:44:53.359Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "JHoR6SAtzJYaoa5YE",
      "title" : "Galatasaray'da forvete Vedat Muriç geliyor!",
      "subTitle" : "Galatasaray transfer haberi...İtalyan gazetesi La Gazzetta dello Sport, “Vedat Muriç Türkiye’ye dönecek... Fenerbahçe’nin dışında Galatasaray da onun peşinde” yorumunda bulundu.",
      "content" : "<p>\tFenerbahçe&nbsp;'den 2020 yılında İtalyan ekibi Lazio'ya 19.9 milyon Euro'ya&nbsp;transfer&nbsp;olan Kosavalı yıldız golcü için İtalya'dan müthiş iddia...&nbsp;</p><p>İtalyan medyasına göre, sezon sonunda Lazio'ya dönecek&nbsp;Vedat Muriç'in tekrar Süper Lig'e dönme ihtimali var... Ancak bu kez Fenerbahçe'nin dışında&nbsp;Galatasaray&nbsp;da onunla ilgileniyor.&nbsp;</p><p><br></p><p>\tLa Gazzetta dello Sport haberinde, \"Vedat Muriç Türkiye'ye geri dönecek. Aslında hem eski kulübü Fenerbahçe hem de&nbsp;Galatasaray&nbsp;onun peşinde\" ifadelerini kullandı. Devre arasında Lazio'dan İspanyol ekibi Mallorca'ya kiralanan Vedat Muriç, bu sezon ortaya koyduğu futbolla eleştiriliyor. Bu sezon 26 karşılaşmada forma giyen 27 yaşındaki futbolcu 3 gol atarken 2 de asiste imza attı.</p><p><br></p><p>\t2025 YILINDA SONA ERİYOR</p><p>\tFenerbahçe, Kosovalı yıldız golcüyü Çaykur Rizespor'dan 5.6 milyon Euro'ya&nbsp;transfer&nbsp;etmişti. O dönem ezeli rakipleri Galatasaray ile Vedat için transfer yarışına giren Sarı-Lacivertliler mutlu sona ulaşan taraf olmuştu. Güncel piyasa değeri 6 milyon Euro olan Vedat Muriç'in İtalyan ekibi Lazio ile sözleşmesi 2025 yılında sona eriyor. (Takvim)</p>",
      "slugUrl" : "galatasaray'da-forvete-vedat-muric-geliyor!",
      "categories" : [ 
          "codZ5CpNtBWdBTbGC"
      ],
      "featuredImage" : "smB8csNfYxZA6eLLx",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:46:09.001Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "3oz8jfnGip4wLAEeX",
      "title" : "Beşiktaş'ta Doğukan Sinik seferi",
      "subTitle" : "Beşiktaş transfer haberi...Beşiktaş yönetimi transfer çalışmalarına hız verdi. Antalyaspor’da Nuri Şahin ile birlikte formunun zirvesine çıkan genç yıldız Doğukan Sinik için harekete geçti.",
      "content" : "<p>\tBeşiktaş&nbsp;Yönetimi, gelecek sezon&nbsp;transfer&nbsp;çalışmalarına hız verirken gündeme sürpriz bir isim geldi... Teknik Direktör Valerien Ismael'in de onayını alan Beşiktaş, Antalyaspor'un yıldızı&nbsp;Doğukan Sinik&nbsp;için harekete geçti. Siyah-Beyazlı Yönetimin önümüzdeki günlerde Akdeniz ekibinin yönetimiyle masaya oturacağı ve&nbsp;transfer&nbsp;şartlarını öğreneceği belirtildi. 2024 yılına kadar Antalyaspor ile sözleşmesi bulunan Doğukan için kulübünün kapıyı 4 milyon Euro'dan açması bekleniyor. Beşiktaş'ın ise Doğukan Sinik transferi için Akdeniz ekibine takasta oyuncu teklif edeceği gelen bilgiler arasında...&nbsp;</p><p><br></p><p>\t23 yaşındaki sol kanat oyuncusu bu sezon Nuri Şahin ile büyük bir çıkış yakaladı. Bu sezon 26&nbsp;Süper Lig&nbsp;maçında 3 gol, 6 asiste imza attı. Genç yıldız 1 kez de A Milli formayı giymeyi başardı. 2018 yılında 50 bin Euro piyasa değeri olan Doğukan'ın şimdiki değeri ise 3.3 milyon Euro. (Takvim)</p>",
      "slugUrl" : "besiktas'ta-dogukan-sinik-seferi",
      "categories" : [ 
          "codZ5CpNtBWdBTbGC"
      ],
      "featuredImage" : "FMiaiuBrteMoDL4Dt",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T14:47:40.376Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "qGHRFk774s7gXQne6",
      "title" : "Türk sanatçı Ferhat Kılıç Dünya turuna çıktı: Yeni Charlie Chaplin'i olma hayalim var",
      "subTitle" : "Türk pandomim sanatçısı Ferhat Kılıç, 10 yıllık dünya turunun ilk durağı olarak geldiği Azerbaycan'ın başkenti Bakü'de 1 haftadır performansını sergiliyor. Kılıç, \"Dünyanın yeni Charlie Chaplin'i olma hayalim var\" diyor.",
      "content" : "<p>Bakülüler, sanatçı Ferhat Kılıç'ın şehrin merkezi sokaklarında sergilediği performansa büyük ilgi gösteriyor. Kılıç gösterisine başladığında etrafı bir anda kalabalıklaşıyor ve izleyiciler gösteriyi telefon kameralarıyla kaydediyor.</p><p><br></p><p>Bakü'de 1 ay kaldıktan sonra turuna Gürcistan'da devam etmeyi planlayan Kılıç, 10 yıl boyunca dünyanın farklı ülkelerinde gösteri yaparak hem kendini hem de sanatını tanıtmayı hedefliyor.</p><p>Kılıç, 13 yaşından itibaren pandomim sanatıyla uğraştığını, daha önce de dünyanın 26 ülkesinde ve Türkiye'nin tüm şehirlerinde gösteriler yaptığını anlattı.</p><p><br></p><p>Daha çok sahnelerde oynanan pandomimi dünya sokaklarına taşımak ve tanıtmak için dünya turuna çıktığını aktaran Kılıç, Bakü'de gördüğü ilgiden mutluluk ve keyif duyduğunu kaydetti.</p><p>Kılıç, Azerbaycan'la Türkiye'nin aynı kültür ve dile sahip olması nedeniyle Bakü'de yabancılık çekmediğini ve kendisini ülkesindeymiş gibi rahat hissettiğini belirterek, \"Bu rahatlık da bana çok fazla enerji ve motivasyon veriyor. Bakü'nün sanat başkenti olduğunu duymuştum ama bu kadar çok fazla ilgi olabileceğini düşünmemiştim. Burada sanata büyük ilgi var\" dedi.</p><p><br></p><p>Kendisini her dilden her renkten insanın izleyebildiğini, bu nedenle sokakları çok sevdiğini vurgulayan Kılıç, \"Bakü'den sonra Gürcistan'a gideceğim. Oradan da ya Asya tarafına ya da Güney Amerika tarafına geçeceğim. Dünya turum 10 yıl sürecek. Şu an 27 yaşındayım. 37 yaşıma geldiğimde dünyanın yeni Charlie Chaplin'i olma hayalim var. Öyle bir izlenim bırakmak istiyorum sanat adına. Türk olarak bunu başarabileceğime inanıyorum\" ifadelerini kullandı.</p>",
      "slugUrl" : "turk-sanatci-ferhat-kilic-dunya-turuna-cikti:-yeni-charlie-chaplin'i-olma-hayalim-var",
      "categories" : [ 
          "GcTrMJyAfgx4QPTrS"
      ],
      "featuredImage" : "qjrCovTazEsg9xuEf",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:06:43.753Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "r3dEAa8DZ5w8BPsRQ",
      "title" : "Ressam Balkan Naci İslimyeli son yolculuğuna uğurlandı",
      "subTitle" : "Kanser nedeniyle hayatını kaybeden ressam, şair ve sanat yönetmeni Prof. Dr. Balkan Naci İslimyeli, son yolculuğuna uğurlandı.",
      "content" : "<p>Burgazada Camisi'nde öğle vaktinde kılınan cenaze namazına, usta sanatçının ailesinin yanı sıra sevenleri ve dostları katıldı. Sanatçının eşi Sezen İslimyeli, yaptığı açıklamada, Balkan Naci İslimyeli'nin hayatı boyunca sanat için Türkiye'de ve dünyada çok önemli misyonlar edindiğini söyledi.</p><p><br></p><p>Sezen İslimyeli, 50 yıldır evli olduklarına işaret ederek, eşini şu sözlerle anlattı: \"Çok derin yetenekleri olan bilge bir insandı. Müthiş öğrenciler yetişti. Onlara sadece resim ve sanat değil hayat dersleri de verdi. Öğrencileri hiç unutmadı onu, hepsi bugün buradalar. Bu kalabalık beni onun adına çok mutlu ediyor. Bir sanatçıyı kaybettik, hepimiz için büyük bir kayıp. Bundan&nbsp;sonra onun yarım kalan projelerini tamamlamaya çalışacağız. Onu uğurlamak bana çok acı geliyor ama onu sanatıyla yaşatacağımız için de huzurluyum.\"</p><p><br></p><p>Uluslararası Sanatçılar Derneği Başkanı ressam Bedri Baykam ise Türk çağdaş sanatının çok değerli ve önemli bir ismini kaybetmenin üzüntüsünü yaşadığını belirterek, \"Gerek sanatçı kişiliği ve arkasında bıraktığı unutulmaz eserler, gerek öğrencileriyle kurduğu mükemmel ilişkiyle klas bir insanı&nbsp;son&nbsp;yolculuğuna&nbsp;uğurluyoruz\" dedi.</p><p><br></p><p>Baykam, İslimyeli'nin vefatının Türk çağdaş sanatında bir boşluk bırakacağına dikkati çekerek, şunları kaydetti: \"Balkan Naci resim sanatının yanı sıra şiirleri, kelimelerle ilişkisi ve yazılarıyla da önemli bir yere sahipti. Tek tesellimiz onu&nbsp;sonsuza dek eserleri ve hatıralarıyla yaşatacak olmamız. İstanbul'un sanat hayatında yoğun olarak görüşürdük.&nbsp;Son&nbsp;zamanlarında fazla belli etmediği hastalığı nedeniyle daha az görüşür olmuştuk. Hastalığını hiç kimseye belli etmedi. Allah rahmet eylesin, mekanı cennet olsun. Türk sanat ortamının başı sağ olsun.\"</p><p>İslimyeli'nin cenazesi, kılınan namazın ardından Burgazada Mezarlığı'nda toprağa verildi.</p>",
      "slugUrl" : "ressam-balkan-naci-islimyeli-son-yolculuguna-ugurlandi",
      "categories" : [ 
          "GcTrMJyAfgx4QPTrS"
      ],
      "featuredImage" : "Qe8sCQcp4SjTeH2is",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:08:23.602Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "FXXSTWLf8RAQyt3Xh",
      "title" : "Tekirdağ Arkeoloji ve Etnografya Müzesi'ndeki Trak eserleri tarih yolculuğuna çıkarıyor",
      "subTitle" : "Milattan önce ve sonra farklı uygarlıklara ev sahipliği yapan Tekirdağ'daki kazılarda, Trak uygarlığının günlük yaşamına ait eşyalar, mezarlar ve çeşitli eserler gün yüzüne çıkarıldı. Tekirdağ Arkeoloji ve Etnografya Müzesi'nde sergilenen Trak medeniyetine ait eserler, ziyaretçileri tarih yolculuğuna çıkarıyor.",
      "content" : "<p>Milattan önce ve sonra farklı uygarlıklara ev sahipliği yapan Tekirdağ'daki kazılarda,&nbsp;Trak&nbsp;uygarlığının günlük yaşamına ait eşyalar, mezarlar ve çeşitli eserler gün yüzüne çıkarıldı.</p><p><br></p><p>Müzede, Heraion-Teikhos (Hera'nın Şehri) ve Marmaraereğlisi'ndeki Perinthos antik kentlerindeki kazılarda ortaya çıkarılan&nbsp;Traklara ait pek çok eser sergileniyor.</p><p><br></p><p>Trak&nbsp;krallarından Kersepleptes'e ait mezar ile takı, sikke, silah ve kabartmaların da bulunduğu eserler, müzeyi ziyarete gelenleri adeta geçmişe götürüyor.</p><p><br></p><p>Osmanlı ve Cumhuriyet dönemlerinde kullanılan metal kaplar, seramikler, hamam takımları, el işlemeleri, havlular, gümüş takılar, ateşli ve kesici silahlar da müzede sergilenen eserler arasında yer alıyor.</p><p><br></p><p>İl Kültür ve Turizm Müdürü Ahmet Hacıoğlu, Arkeoloji ve Etnografya Müzesi'nin çok önemli&nbsp;Trak&nbsp;eserlerini bünyesinde bulundurduğunu söyledi.</p><p><br></p><p>Kentte 2000 yılında başlayan arkeolojik kazılar sonucunda&nbsp;Trak&nbsp;medeniyetine ait birçok eserin gün yüzüne çıkarıldığını anlatan Hacıoğlu, \"Prof. Dr. Neşe Atik tarafından kazılar sürdürülüyordu. Neşe Atik Namık Kemal Üniversitesinden ayrıldı. Şu an Rumeli Üniversitesine geçtiği halde Cumhurbaşkanlığı kararıyla kazılar devam edecek\" dedi.</p><p><br></p><p>Hacıoğlu,&nbsp;Trakların tarihine ilişkin araştırma ve kazıların az olduğunu, bu nedenle Heraion Teikhos kentindeki kazıların büyük önem taşıdığını vurguladı.</p>",
      "slugUrl" : "tekirdag-arkeoloji-ve-etnografya-muzesi'ndeki-trak-eserleri-tarih-yolculuguna-cikariyor",
      "categories" : [ 
          "GcTrMJyAfgx4QPTrS"
      ],
      "featuredImage" : "C3QavmwNhxcwN6h4o",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:09:59.084Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "3Z3SvRgrsE8QhXns8",
      "title" : "Ara Güler arşivinden Halikarnas Balıkçısı fotoğrafları sergide",
      "subTitle" : "Ara Güler Arşivinden Halikarnas Balıkçısı sergisi 16 Nisan-8 Mayıs 2022 tarihleri arasında sanatseverlerle buluşuyor.",
      "content" : "<p>Yürüttüğü sosyal sorumluluk çalışmalarını “Doğuş’tan İyi Bir Gelecek” vizyonuyla yürüten Doğuş Grubu’nun Ara Güler ile iş birliğinde hayata geçirdiği Ara Güler Müzesi ve Ara Güler Arşiv ve Araştırma Merkezi, Ara Güler’in fotoğraflarını Türkiye’nin dört bir yanına taşımaya devam ediyor.</p><p><br></p><p>Bodrum Belediyesi tarafından düzenlenen ‘’Halikarnas Balıkçısı Anma Etkinlikleri’’ kapsamında Ara Güler Müzesi ve Ara Güler Arşiv ve Araştırma Merkezi’nin Bodrum Deniz Müzesi ile iş birliğinde düzenlenen “Ara Güler Arşivinden Halikarnas Balıkçısı” sergisi 16 Nisan-8 Mayıs 2022 tarihleri arasında Mausolos&nbsp;Sergi&nbsp;Salonu’nda sanatseverlerle buluşuyor.</p><p><br></p><p>Halikarnas Balıkçısı olarak bilinen Cevat Şakir Kabaağaçlı’nın doğumunun 132. yılı kapsamında Ara Güler’in çektiği 20 adet özel portre serisi Bodrum’da gün yüzüne çıkarıyor.</p><p><br></p><p>Ara Güler ve Halikarnas Balıkçısı’nın uzun yıllara yayılan dostluklarını yansıtan sergide, Halikarnas Balıkçısı’nın Samim Kocagöz ve Hüsamettin Bozok gibi edebiyatçılarla çekilmiş fotoğraflarının yanı sıra kontakt baskılar, Halikarnas Balıkçısı’nın Ara Güler’e yazdığı mektup ve Ara Güler’e ithaf ettiği fotoğraf da görülebilir.</p>",
      "slugUrl" : "ara-guler-arsivinden-halikarnas-balikcisi-fotograflari-sergide",
      "categories" : [ 
          "GcTrMJyAfgx4QPTrS"
      ],
      "featuredImage" : "aR8tgz3A6RZjdyfbB",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:11:41.430Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "g7YGePu4XGqMqePCH",
      "title" : "Uykusuz geceler için 15 dakika kuralı",
      "subTitle" : "Bazı geceler uykuya dalmakta güçlük mü çekiyorsunuz? Mışıl mışıl bir uyku için uzmanlardan 15 dakika kuralı önerisi geldi.",
      "content" : "<p>Uykusuzluk&nbsp;sorunu yaşayanlar için uzmanların 15 dakika kuralı önerisi dikkat çekici.&nbsp;Oxford Üniversitesi’nden&nbsp;Dr. Bryony Sheaves&nbsp;ve&nbsp;Prof. Dr. Colin Espie, bir uyku rehberi hazırladı. Sinirbilim alanında uzman olan iki isim, “Çalışmalar genel nüfusun üçte birinin uyumakta güçlük çektiğini ya da uykusuzluk (insomnia) sorunu yaşadığını gösteriyor.&nbsp;Uyku&nbsp;sorunu bazı kişiler için kısa sürede çözülebilir. Ancak bazıları için ekstra yardıma ihtiyaç vardır” dedi.</p><p>İki uzman ismin tüyosu, “çeyrek saat kuralı” olarak özetlenirken, kulağa biraz garip geliyor. Ancak Dr. Sheaves ve Prof. Espie, “Eğer uyumakta güçlük çekiyorsanız yatakta uzun zamanınızı uyanık olarak geçirdiğinizin farkındasınızdır. Bu, yatağı uyanık olmakla, hüsranla ya da anksiyeteyle (endişe) bağlantılı hale getirebilir” dedi ve şunu önerdi:</p><p>“Yatağa gittiğinizde 15 dakikadır uyuyamıyorsanız yataktan kalkmayı deneyin, bir başka odaya gidin, kendinizi uykulu hissedene, yatağa dönmeye hazır hissedene kadar kalın.”</p>",
      "slugUrl" : "uykusuz-geceler-icin-15-dakika-kurali",
      "categories" : [ 
          "Z3pqNTDgmEmFkx9Qb"
      ],
      "featuredImage" : "gQXNyt5XRBpbyRhLL",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:16:17.753Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "ednt22DiEkFFRju2i",
      "title" : "804 hastanenin yoğun bakımında Covid-19 hastası kalmadı",
      "subTitle" : "Sağlık Bakanı Koca, sosyal medyadan yaptığı açıklamada 804 hastanenin yoğun bakımında, Covid-19 hastası kalmadığını açıkladı.",
      "content" : "<p>Sağlık&nbsp;Bakanı Fahrettin Koca, ülke genelinde 804 hastanenin yoğun bakımında, 519 hastanenin de yataklı kliniğinde Covid-19 hastası bulunmadığını bildirdi.</p><p><br></p><p>Bakan Koca, Twitter hesabından yaptığı paylaşımda, \"Tüm Türkiye'de, yoğun bakımında bir tek Covid-19 hastası olmayan hastane sayısı 804. Yatan Covid-19 hasta sayısı 'sıfır' olan hastane sayımız ise 519. Allah o zor günleri semtimize uğratmasın\" dedi.</p>",
      "slugUrl" : "804-hastanenin-yogun-bakiminda-covid-19-hastasi-kalmadi",
      "categories" : [ 
          "Z3pqNTDgmEmFkx9Qb"
      ],
      "featuredImage" : "taenWRNjRGwP7HZr4",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:18:35.685Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "22okT5n4XEkfXxhoz",
      "title" : "Güneş Fırtınası Dünya'yı vurmak üzere: Telefonlar ve uydular etkilenebilir",
      "subTitle" : "Güneş'ten yayılan çok miktarda plazmanın bugün Dünya'ya ulaşması bekleniyor. NASA verilerini inceleyen uzmanlar telefonlar ve uyduların Güneş Fırtınası nedeniyle zarar görebileceği uyarısını yaptı.",
      "content" : "<h3><strong>NASA VERİLERİ İNCELENDİ</strong></h3><p><br></p><p>Yeni bir&nbsp;Güneş&nbsp;Fırtınası&nbsp;tehlikesi yaşanıyor. Güneş'in üzerindeki AR2987 adındaki leke C sınıfı Güneş püskürtüsü geliyor.</p><p><br></p><p>Güneş patlaması olarak da bilinen bu olay nedeniyle büyük miktarlarda plazma Dünya'ya doğru hareket ediyor.&nbsp;Uzay&nbsp;hava fizikçisi Dr. Tamitha Skov, NASA ve NOAA (ABD Ulusal Okyanus ve Atmosfer Dairesi) verilerini inceledi.</p><p><br></p><p>Skov, Twitter'dan kesinti uyarısında bulundu. Radyo kararmasının büyük bir ihtimalle yaşanmayacağını söyleyen Dr. Skov, amatör radyoların ve GPS kullanıcıların güneş fırtınasından etkilenebileceğini belirtti.</p>",
      "slugUrl" : "gunes-firtinasi-dunya'yi-vurmak-uzere:-telefonlar-ve-uydular-etkilenebilir",
      "categories" : [ 
          "TYN6eWa2xuKjT388o"
      ],
      "featuredImage" : "nHtXGDDA5w3kTPweG",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T15:20:43.060Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "AYzeHkBqiJcWnRMW7",
      "title" : "Engelli Kamu Personeli Seçme Sınavı giriş belgesi erişime açıldı",
      "subTitle" : "Engelli Kamu Personeli Seçme Sınavına (2022-EKPSS) başvuran adayların sınav giriş belgeleri erişime açıldı.",
      "content" : "<p>Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığının (ÖSYM) internet sitesinde yer alan duyuruya göre, 24 Nisan Pazar günü yapılacak 2022-EKPSS'ye başvuran adayların, sınava girecekleri bina ve salonlar belirlendi.</p><p><br></p><p>Adaylar, sınava girecekleri yer bilgisini gösteren sınav giriş belgesini, T.C. kimlik numaraları ve aday şifreleri ile ÖSYM'nin https://ais.osym.gov.tr adresinden edinebilecek.</p><p><br></p><p>Öte yandan duyuruda adayların sınav binalarına saat 10.00'dan sonra alınmayacağı uyarısı yapıldı.</p><p><br></p><p><strong>EKPSS: ENGELLİ KAMU PERSONELİ SEÇME SINAVI NEDİR?</strong></p><p><br></p><p>\"Engelli Kamu Personel Seçme Sınavı&nbsp;ve Engellilerin Devlet Memurluğuna Alınmaları Hakkında Yönetmelik” ile buna bağlı olarak Aile ve Sosyal Politikalar Bakanlığı, Sağlık Bakanlığı, Devlet Personel Başkanlığı ile Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığı (ÖSYM) arasında yapılan “Protokol” hükümlerine göre ÖSYM tarafından hazırlanan , EKPSS, başvuru, sınavın uygulanması ve sınav sonuçlarının değerlendirilmesi adımlarından oluşan sınav sistemidir.</p>",
      "slugUrl" : "engelli-kamu-personeli-secme-sinavi-giris-belgesi-erisime-acildi",
      "categories" : [ 
          "QMAxs3Zcr8G8tczPy"
      ],
      "featuredImage" : "zmmAyt5LzpBqb4SWk",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:03:28.871Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "fCS77fYPS3w6M5pa8",
      "title" : "2022 MSÜ sınav sonuçları açıklandı",
      "subTitle" : "Milli Savunma Üniversitesi Sınavı (2022-MSÜ), 27 Mart Pazar günü gerçekleştirildi. Binlerce askeri öğrenci adayının merakla beklediği MSÜ sınav sonuçları açıklandı.",
      "content" : "<p>2022-Milli Savunma Üniversitesi&nbsp;Askeri Öğrenci Aday Belirleme Sınavı&nbsp;(2022-MSÜ),&nbsp;ÖSYM tarafından 27 Mart 2022 tarihinde yapıldı.</p><p><br></p><p>MSÜ SINAV SONUÇLARI AÇIKLANDI</p><p>Milli Savunma Üniversitesi Askeri Öğrenci Aday Belirleme Sınavı sonuçları açıklandı.&nbsp;</p><p><br></p><p>ÖSYM Başkanı Aygün, \"27 Mart 2022 tarihinde gerçekleştirdiğimiz 2022-MSÜ sınav sonuçları açıklanmıştır\" açıklamasında bulundu.&nbsp;</p><p>Adaylar sınav sonuçlarını; T.C. Kimlik Numarası ve şifreleri ile ÖSYM’nin https://sonuc.osym.gov.tr internet adresinden ve mobil uygulamalarından öğrenebilecekler.</p>",
      "slugUrl" : "2022-msu-sinav-sonuclari-aciklandi",
      "categories" : [ 
          "QMAxs3Zcr8G8tczPy"
      ],
      "featuredImage" : "FcsjCNNWBAgRmbvTr",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:04:46.656Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "tjX7PZuoGGdbuRsB5",
      "title" : "Öğretmen ataması ne zaman yapılacak?",
      "subTitle" : "Öğretmen ataması başvuru tarihi için gözler Milli Eğitim Bakanlığı’na çevrildi. Geçtiğimiz aylarda Milli Eğitim Bakanı Mahmut Özer, beklenen atamaların yapılacağını belirtmişti. Peki, öğretmen atamaları ne zaman yapılacak? İşte ayrıntılar...",
      "content" : "<p>\tMEB&nbsp;bünyesinde istihdam edilmek üzere 2022 yılının ilk öğretmen atamasının gerçekleştirilmesinin ardından gözler ek atama tarihine çevrildi.</p><p><br></p><p>\tÖğretmen&nbsp;atamaları ile birlikte binlerce öğretmen&nbsp;Milli&nbsp;Eğitim&nbsp;Bakanlığı&nbsp;bünyesinde görev alacak.</p><p><br></p><p>\tÖĞRETMEN ATAMASI YAPILACAK MI?</p><p>\tMilli Eğitim Bakanı&nbsp;Mahmut Özer, katıldığı&nbsp;bir televizyon programında öğretmen ataması yapılacağını duyurmuştu.</p><p>Bu yıl yapılacak öğretmen ataması için çalışmaların devam ettiğini söyleyen Özer, “Öğretmen ataması yapacağız. Bununla ilgili çalışmalarımız devam ediyor. Çok fazla gençlerimizi bekletmeden güzel haberleri paylaşırız. Şu an çok detaya girmiyorum ama ‘atama olmayacak’ spekülasyonunu ortadan kaldırmış olalım.&nbsp;Atama&nbsp;olacak” dedi.</p><p><br></p><p>\tÖĞRETMEN ATAMASI NE ZAMAN YAPILACAK?</p><p>\tİkinci öğretmen atamalarıyla ilgili henüz resmi bir açıklama gelmedi. Ancak 2022-2023 eğitim öğretim dönemi başlangıcında yeni atamaların yapılması bekleniyor.</p>",
      "slugUrl" : "ogretmen-atamasi-ne-zaman-yapilacak",
      "categories" : [ 
          "QMAxs3Zcr8G8tczPy"
      ],
      "featuredImage" : "mxqtem879ouv7tNmP",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:06:42.951Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "CJAH9EtcXNiA7XQ2d",
      "title" : "Ekrem İmamoğlu'ndan gençlere: 'Olumsuzluklar çok yakında değişecek'",
      "subTitle" : "MEF Üniversitesi’ndeki bir etkinliğe katılan İBB Başkanı Ekrem İmamoğlu gençlere seslendi. İmamoğlu, \"Bütün olumsuzluklara dair durum, çok yakında değişecek\" dedi.",
      "content" : "<p>İstanbul’da göreve,&nbsp;<strong>“adil, yeşil ve yaratıcı”</strong>&nbsp;tarifleriyle talip olduğunu hatırlatan İmamoğlu,&nbsp;<em>“Adil olmayan bir çevre, adil olmayan bir ortamda, kimse hak ettiği yaşamı elde etmekle ilgili bir iddia ortaya koyma şansına sahip olamaz. Orada mutlak adaletsizliklerin ortaya koyduğu ortamda, çok haksızlığa uğrayan ve ne yazık ki sağlıklı bir yaşamı bulamayan insan sayısı oldukça yüksek olur. Aynı zamanda yeşil bir kent hayal etmek, elbette ki önemli. Çünkü, insan yaşamının, dünyanın varlığının tehdit altında olduğu bir süreçte, ‘yeşil’ kavramı dünyada önemli başlıklardan bir diğeri. Yaratıcı bir İstanbul dendiğinde; teknolojik ve bugünün çağının gereklerini yerine getirebilen ve ona sahip bir nüfusun ortaya koymak istediği kabiliyetlere zemin oluşturan bir kent olabilme konusunda bir duyguyu ortaya koymak şart”</em>&nbsp;diye konuştu.&nbsp;</p><h3>“SORUMLULUKLARI PAYLAŞMADAN ÇÖZÜM BULMA ŞANSIMIZ YOK”</h3><p>Ülkenin içinde bulunduğu ekonomik koşulların<strong>&nbsp;“umut kırıcı ve moral bozucu”</strong>&nbsp;bir tarafı bulunduğunun farkında olduğunun altını çizen İmamoğlu, şunları söyledi:&nbsp;</p><p>“Burada özellikle demokrasi, çok önemli bir kavram. Örneğin, yargı bağımsızlığı çok önemli. Yargı bağımsızlığına olan güvenin sarsılması, aslında bizim bugün yaşadığımız sorunun önemli bir başlangıcı. Ya da torpile dayalı bir işe alım süreci. Bu ülkede, gençlerle yaptığımız araştırmada büyük bir çoğunluğunda, ‘Ne yaparsam yapayım, çalıştığımın karşılığını alamam’ duygusu hakim. Ve hatta, ‘Bir tanıdığım var mı’ kısmı, kendi kabiliyetinin önünde çıkıyor yapılan araştırmada bir işe girmeyle ilgili sağlayacağı imkanlar doğrultusunda. O bakımdan eğitimin istihdamla örtüşmemesi, ülkede özellikle eğitime dönük eleştirilerin bir başka boyutu.</p><p><br></p><p>İşte bütün bunlar, şu anda yaşadığımız sorunların temelinde var olan ve sizleri dönem dönem ümitsizliğe iten ya da toplumun geleceğe dair umutlarını kıran birtakım duygular. Birçok gencimizin, ülkemizde kendi mesleklerini yürütmektense, farklı işlerde çalışmayı göze alıp yurt dışına gittiğine dair, çok üzücü, yüz binlerce gencimizi içine alan bir istatistikle bizi karşı karşıya bırakıyor. Bunları söylemek durumundayız. Çünkü yüzleşmeden ya da bunları konuşmadan sorumluluklarımızı üstümüze almadan, bu sorumlulukları paylaşmadan çözüm bulma şansımız da yok.”</p><h3>YANLIŞLARI SIRALADI</h3><p>İstanbul’un Türkiye’deki gelişimin bir aynası olduğunu belirten İmamoğlu, geçmiş dönemde yapılan yanlışların toplumsal yaşama yansımalarını, “Örneğin; İstanbul'a yeni bir İstanbul Havalimanı yapılması, böyle bir tercihin yapılması. Maliyeti 50-60 milyar Euro’yu buluyor ek maliyetleriyle beraber. Ya da bunu yaparken, 20-30 milyar Euro’luk bir var olan havalimanı yok edilmiş, yok sayılmış olması. Ya da üçüncü köprünün havalimanına bağlantısının yapılmasıyla beraber, İstanbul'un temiz havasını belki de ortadan kaldıran süreçle ilgili bir imalatın yapılması. Ya da İstanbul'da ek 2-3 milyon nüfusu taşıyacak olan bir ‘Kanal İstanbul’ projesinin ya da onun çevresindeki o yeni yerleşim nüfusunun İstanbul'a bir vizyon olarak konulması. Ya da geçmişten baktığımızda, sadece İstanbul’a bina, inşaat ve yapı üretmek ve şehre işte bu yeni nüfusun eklenmesini sağlamak. Yani son 15-20 yılda, bütün bunlar hayatımıza çok büyük katkılar sunsaydı biz acaba az önceki başlıkları burada sıralar mıydık?” sözleriyle örneklendirdi.&nbsp;</p><h3>“İSTANBUL, NASIL BİR İSTANBUL OLDU?”</h3><p>İmamoğlu, bu kapsamdaki sorularını ve tespitlerini şöyle dile getirdi:&nbsp;</p><p>“Yani teknolojiye yatırım olsaydı, üretime yatırım olsaydı, geleceğin projeleri, geleceğin birtakım sektörleri noktasında insana yatırım yapılsaydı, acaba biz, şu anda bu şehirde, öğrencilerin imkansızlıklarını ya da geleceğe dair ümitsizliklerini mi konuşurduk? Bütün bunlar bir yol ayrımıdır değerli arkadaşlar. Ve bu yol ayrımı doğru yapılmadığı zaman, bütün bu sorunlarla yüzleşirsiniz. Ya da bugün var edilen İstanbul ya da bugün ortaya konan İstanbul, nasıl bir İstanbul oldu? Yani sizler için ya da bu kentte yaşayanlar için bir zemin mi hazırlandı, yoksa başka birilerine mi bir zemin hazırlandı? İstanbul'da. İstanbul’da yaşayan ya da yaşamak için, bu ülkenin bireyleri olarak ümit besleyen sizlere umut mu veriyor, bir umut ışığı mı gösteriyor hale geldi, yoksa başka birilerini mi besler hale geldi? Bütün bunlar derin sorular ve çözüm bulunması gereken problemler. Onun için bizim geleceğe dair bakışımızı bu eksen üzerinde değil, tam tersi bir eksen üzerine kurma konusunda kararlı bir yönetim olduğumuzu da ifade etmek isterim.”</p>",
      "slugUrl" : "ekrem-imamoglu'ndan-genclere:-'olumsuzluklar-cok-yakinda-degisecek'",
      "categories" : [ 
          "kLBPKu7yroMA9cKr2"
      ],
      "featuredImage" : "jSugQQQemhgY7P65f",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:10:36.873Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "JD7rPqkmmDT6zeGvf",
      "title" : "Nejat İşler'den basın mensuplarına çirkin hareket!",
      "content" : "<h2><span style=\"color: rgb(0, 0, 0);\">Nejat İşler</span>&nbsp;alkolü fazla kaçırdı!&nbsp;<span style=\"color: rgb(0, 0, 0);\">Asmalımescit</span>’de bir mekanda tanıştığı kız arkadaşı ile objektiflere yansıyan 50 yaşındaki oyuncu, ayakta durmakta güçlük çekti. \"Zor yürüyorsunuz\" sözlerine ise çok sinirlendi ve hakaretler yağdırdı. Arkadaşlarının müdahalesi ile taksiye bindirilen İşler, kameralara orta parmak işareti yaparken, otele giriş yaparken defalarca yere düştü.</h2><p><br></p><p>Son olarak dijital platformda yayınlanan 'Saygı' dizisinde 'Ercüment Çözer' karakterini canlandıran&nbsp;<span style=\"color: rgb(251, 0, 15);\">Nejat İşler</span>, önceki gece bir grup arkadaşı ile Beyoğlu&nbsp;<span style=\"color: rgb(251, 0, 15);\">Asmalımescit</span>’de eğlendi.</p><p><br></p><p><br></p><p>İlerleyen saatlerde alkolün dozunu kaçıran ve ayakta durmakta zorlanan oyuncu yere düştü. Arkadaşlarının anında müdahalesi ile ciddi bir hasar almaktan kurtulan İşler, eğlenmeye ve alkol almaya devam etti.</p>",
      "slugUrl" : "nejat-isler'den-basin-mensuplarina-cirkin-hareket!",
      "categories" : [ 
          "JQQuWFu6rhCb3BLFi"
      ],
      "featuredImage" : "eDaAks8KWfmCaa9dQ",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:15:17.761Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "FZD5oNZYJqPcB2XwA",
      "title" : "Survivor'da takımlar karışıyor mu? Acun Ilıcalı merakla beklenen açıklamayı yaptı",
      "subTitle" : "'Survivor All Star' tüm hızıyla devam ediyor. Yarışmacılar ekrana gelen son bölümde dokunulmazlık için kıyasıya mücadele etti. Kazanan takım belli olurken Adem'in yaşadığı sakatlık oyuna damga vurdu.",
      "content" : "<p>\t<strong>ILICALI SEYİRCİYE BIRAKTI</strong></p><p>\tAcun Ilıcalı&nbsp;takımların karışıp karışmayacağıyla ilgili açıklama yaptı. Ilıcalı, \"Sayılarda orantısızılık olduğu gibi Barış'ın oynamaması, ünlüler takımında Adem de yok. Adem'in dönüş tarihini bilmiyoruz. Survivor'da bir noktada takım değişikliği defalarca yaptık. Benim şu anda en çok merak ettiğim konu aslında bu sorunun cevabını da seyircimizden duymak istiyorum. İki takım arasında kadrosal değişim olmalı mı? Adem'in sakatlığıyla biraz daha gündeme gelmiş oldu\" dedi. Acun Ilıcalı, sosyal medya hesabında konuyla ilgili anket açtığını belirterek \"Size bu konuyla ilgili yeni bir bilgi vereceğim\" dedi.</p>",
      "slugUrl" : "survivor'da-takimlar-karisiyor-mu-acun-ilicali-merakla-beklenen-aciklamayi-yapti",
      "categories" : [ 
          "JQQuWFu6rhCb3BLFi"
      ],
      "featuredImage" : "LrpgHPa9Mu5YRvqmS",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:16:41.776Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  },
  {
      "_id" : "anA8rN9MZaFDMb2GN",
      "title" : "Turizm firmalarına finansman desteği!",
      "subTitle" : "Cumhurbaşkanı Erdoğan, esnaf ve sanatkarlarla İftarda bir araya geldi. Erdoğan turizm firmalarına yönelik finansman desteği sağlayacaklarını açıkladı.",
      "content" : "<p><span style=\"background-color: initial;\">Cumhurbaşkanı Erdoğan, esnaf ve sanatkarlarla iftarda bir araya geldi:</span></p><p><span style=\"background-color: initial;\"><span class=\"ql-cursor\">﻿</span></span></p><h3>Turizm firmalarına yüzde 9 faiz oranlarıyla toplam 50 milyar liralık finansman desteği!</h3><p>Cumhurbaşkanı Recep Tayyip Erdoğan, \"\"İhracata dönük yatırımlara yerli makine kullanımı, kısmi yurt dışı finansmanı ve bölgesel teşviklere ilave olarak yıllık yüzde 9'a varan faiz oranıyla Türk lirası cinsinden uzun vadeli finansman imkanı getiriyoruz. Benzer bir uygulamayı turizm sektöründe de hayata geçirerek, döviz kazandırıcı hizmet veren firmalara yüzde 9'a kadar inen faiz oranlarıyla uzun vadeli Türk lirası finansmanı sağlıyoruz. Proje finansmanı prensipleriyle harcama mukabili ve belge karşılığı kullandırılacak bu krediler için 100 milyar lirası ihracat, 50 milyar lirası turizm için olmak üzere toplamda 150 milyar liralık bir kaynak ayırdık. KOBİ'ler için 250 milyon lira, KOBİ dışı firmalar için 1,5 milyar lira limiti olan yüzde 9'a varan yıllık faiz oranı ve 2 yılı ödemesiz 3 ila 10 yıl arası vade ile kullandırılacak bu kredi paketinin sektörlerimize hayırlı olmasını diliyorum.\"\" dedi.</p>",
      "slugUrl" : "turizm-firmalarina-finansman-destegi!",
      "categories" : [ 
          "YSsf6nLfoKjAAekKo", 
          "7ZKBLdQJuBxmRv7yS", 
          "myFGDs3mcqitE5F72"
      ],
      "featuredImage" : "RK8JJmSRiNeGqGFgm",
      "isImportant" : false,
      "metaContent" : {
          "noIndex" : false,
          "noFollow" : false
      },
      "communityData" : {
          "views" : 0,
          "like" : []
      },
      "createdAt" : "2022-04-16T18:18:07.332Z",
      "lastEditUserId" : "jKu3f6RD5JZSZY9X8",
      "createdUserId" : "jKu3f6RD5JZSZY9X8"
  }
]